Repository: PumpkinDevs/quantaar
Catalog: vrgame/*.po
Languages: es_us

# ST_Game_Widget,[4101012]
source: Drinking Hat (Red)
es_us: Sombrero de bebercio (rojo)

# ST_Game_Widget,[4101013]
source: Drinking Hat (Blue)
es_us: Sombrero de bebercio (azul)

# ST_Game_Widget,[4101014]
source: Drinking Hat (Yellow)
es_us: Sombrero para beber (amarillo)

# ST_Game_Widget,[4101015]
source: Beanie (Dark Blue)
es_us: Gorro (azul oscuro)

# ST_Game_Widget,[4101016]
source: Beanie (Yellow)
es_us: Gorro (amarillo)

# ST_Game_Widget,[4101017]
source: Beanie (Wine Color)
es_us: Gorro (color borgoña)

# ST_Game_Widget,[4101018]
source: Beanie (Dark Gray)
es_us: Gorro (gris oscuro)

# ST_Game_Widget,[4101019]
source: Beanie (Dark Green)
es_us: Gorro (verde oscuro)

# ST_Game_Widget,[4101020]
source: Imperial Crown (Red)
es_us: Corona imperial (roja)

# ST_Game_Widget,[4101021]
source: Imperial Crown (Purple)
es_us: Corona imperial (púrpura)

# ST_Game_Widget,[4101022]
source: Imperial Crown (Green)
es_us: Corona imperial (verde)

# ST_Game_Widget,[4101023]
source: Imperial Crown (Blue)
es_us: Corona imperial (azul)

# ST_Game_Widget,[4101024]
source: Top Hat (Red)
es_us: Sombrero de copa (rojo)

# ST_Game_Widget,[4101025]
source: Top Hat (Green)
es_us: Sombrero de copa (verde)

# ST_Game_Widget,[4101026]
source: Top Hat (Blue)
es_us: Sombrero de copa (azul)

# ST_Game_Widget,[4101027]
source: Jack-O'-Lantern (Spectral)
es_us: Calabaza Jack (espectral)

# ST_Game_Widget,[4101028]
source: Jack-O'-Lantern (Gold)
es_us: Calabaza Jack (oro)

# ST_Game_Widget,[4101029]
source: Jack-O'-Lantern (Pumpkin Color with Bats)
es_us: Jack-O'-Lantern (Día de Todos los Santos)

# ST_Game_Widget,[4101030]
source: Samurai Helmet (U Shaped)
es_us: Casco de samurái (en forma de U)

# ST_Game_Widget,[4101031]
source: Samurai Helmet (U Shaped) Techno Style
es_us: Casco de samurái (en forma de U) estilo tecno

# ST_Game_Widget,[4101032]
source: Samurai Helmet (Antlers)
es_us: Casco de samurái (astas)

# ST_Game_Widget,[4101033]
source: Samurai Helmet (Antlers) Techno Style
es_us: Casco de samurái (astas) estilo tecno

# ST_Game_Widget,[4101034]
source: Samurai Helmet (Q Shaped) Techno Style
es_us: Casco de samurái (en forma de Q) estilo tecno

# ST_Game_Widget,[4101035]
source: Miner's Hat (Yellow)
es_us: Casco de minero (amarillo)

# ST_Game_Widget,[4101036]
source: Miner's Hat (Black)
es_us: Casco de minero (negro)

# ST_Game_Widget,[4101037]
source: Miner's Hat (Orange)
es_us: Casco de minero (naranja)

# ST_Game_Widget,[4101038]
source: Sheriff Hat (Red)
es_us: Sombrero de vaquero (rosa)

# ST_Game_Widget,[4101039]
source: Sheriff Hat (Blue)
es_us: Sombrero de vaquero (azul)

# ST_Game_Widget,[4101040]
source: Sheriff Hat (Black)
es_us: Sombrero de vaquero (negro)

# ST_Game_Widget,[4101041]
source: Ace Helmet (Desert Yellow)
es_us: Casco de piloto de combate (amarillo desierto)

# ST_Game_Widget,[4101042]
source: Ace Helmet (White)
es_us: Casco de piloto de combate (blanco)

# ST_Game_Widget,[4101043]
source: Cat Headphones (Ocean Blue)
es_us: Auriculares de gato (azul océano)

# ST_Game_Widget,[4101044]
source: Cat Headphones (Pink)
es_us: Auriculares de gato (rosa)

# ST_Game_Widget,[4101045]
source: Cat Headphones (Lilac)
es_us: Auriculares de gato (lila)

# ST_Game_Widget,[4101046]
source: Cardboard Box (Cardboard Color)
es_us: Caja de cartón (color cartón)

# ST_Game_Widget,[4101047]
source: French Fry Hat (Original Fries)
es_us: Gorra de patatas fritas (clásicas)

# ST_Game_Widget,[4101048]
source: Backboard Hat (White and Red)
es_us: Gorro de tablero (blanco y rojo)

# ST_Game_Widget,[4101049]
source: Pinata Hat (Pink)
es_us: Gorro piñata (rosa)

# ST_Game_Widget,[4101050]
source: Dragon Hat (Beige)
es_us: Sombrero de dragón (beige)

# ST_Game_Widget,[4101051]
source: Wizard Hat (Purple)
es_us: Sombrero de mago (morado)

# ST_Game_Widget,[4101052]
source: Warrior Helm (Green)
es_us: Yelmo de guerrero (verde)

# ST_Game_Widget,[4101053]
source: Holy Light Helm (Blue and Gold)
es_us: Yelmo de luz sagrada (azul y dorado)

# ST_Game_Widget,[4101054]
source: Miner's Hat (Red)
es_us: Casco de minero (roja)

# ST_Game_Widget,[4101055]
source: Drinking Hat (Platinum)
es_us: Cubierta (Platino)

# ST_Game_Widget,[4101056]
source: Mohawk (Red)
es_us: Mohicano (rojo)

# ST_Game_Widget,[4101057]
source: Mohawk (Green)
es_us: Mohicano (verde)

# ST_Game_Widget,[4101058]
source: Mohawk (Blue)
es_us: Mohicano (azul)

# ST_Game_Widget,[4101059]
source: Mohawk (Dark Brown)
es_us: Mohicano (marrón oscuro)

# ST_Game_Widget,[4101060]
source: Mohawk (Pink)
es_us: Mohicano (Rosa)

# ST_Game_Widget,[4101061]
source: Shiitake (Red)
es_us: Shiitake (Rojo)

# ST_Game_Widget,[4101062]
source: Shiitake (Purple)
es_us: Shiitake (Morado)

# ST_Game_Widget,[4101063]
source: Shiitake (Green)
es_us: Shiitake (Verde)

# ST_Game_Widget,[4101064]
source: Shiitake (Blue)
es_us: Shiitake (Azul)

# ST_Game_Widget,[4101065]
source: Tactical Helmet (Army Green)
es_us: Casco Táctico (Verde Mlitar)

# ST_Game_Widget,[4101066]
source: Tactical Helmet (Desert Sand)
es_us: Casco Táctico (Arena del Desierto)

# ST_Game_Widget,[4101067]
source: Tactical Helmet (Urban Gray)
es_us: Casco Táctico (Gris Urbano)

# ST_Game_Widget,[4101068]
source: Tactical Helmet (Winter White)
es_us: Casco Táctico (Blanco Invierno)

# ST_Game_Widget,[4101069]
source: Viking Helmet (Brass)
es_us: Casco de vikingo (latón)

# ST_Game_Widget,[4101070]
source: Viking Helmet (Leather)
es_us: Casco de vikingo (cuero)

# ST_Game_Widget,[4101072]
source: Viking Helmet (White Silver)
es_us: Casco de Vikingo (Plata Blanca)

# ST_Game_Widget,[4101073]
source: Shakyamuni Head (Wood)
es_us: Cabeza de Shakyamuni (Plata)

# ST_Game_Widget,[4101074]
source: Shakyamuni Head (Bronze)
es_us: Cabeza de Shakyamuni (Bronce)

# ST_Game_Widget,[4101075]
source: Shakyamuni Head (Stone)
es_us: Cabeza de Shakyamuni (Hierro Fundido)

# ST_Game_Widget,[4101076]
source: Shakyamuni Head (Gold)
es_us: Cabeza de Shakyamuni (Oro)

# ST_Game_Widget,[4101077]
source: Space Helmet (White)
es_us: Casco espacial (blanco)

# ST_Game_Widget,[4101078]
source: Space Helmet (Black)
es_us: Casco espacial (negro)

# ST_Game_Widget,[4101079]
source: Space Helmet (Gray)
es_us: Casco espacial (gris)

# ST_Game_Widget,[4101080]
source: Space Helmet (RGB)
es_us: Casco espacial (RGB)

# ST_Game_Widget,[4101081]
source: Explorer (Brown)
es_us: Explorador (Marrón)

# ST_Game_Widget,[4101082]
source: Explorer (Black)
es_us: Explorador (Negro)

# ST_Game_Widget,[4101083]
source: Explorer (Forest Green)
es_us: Explorador (Verde Bosque)

# ST_Game_Widget,[4101084]
source: Explorer (Wine)
es_us: Explorador (Vino)

# ST_Game_Widget,[4101085]
source: Shark Hat (Aquamarine)
es_us: Gorro de tiburón (aguamarina)

# ST_Game_Widget,[4101086]
source: Shark Hat (Green)
es_us: Gorro de tiburón (verde)

# ST_Game_Widget,[4101087]
source: Shark Hat (Yellow)
es_us: Gorro de tiburón (amarillo)

# ST_Game_Widget,[4101088]
source: Shark Hat (Toy)
es_us: Gorro de tiburón (juguete)

# ST_Game_Widget,[4101089]
source: Elemont Brows (Golden)
es_us: Cejas de Elemont (Dorado)

# ST_Game_Widget,[4101090]
source: Elemont Brows (Black)
es_us: Cejas de Elemont (Negro)

# ST_Game_Widget,[4101091]
source: Elemont Brows (Ash Blue)
es_us: Cejas de Elemont (Azul Ceniza)

# ST_Game_Widget,[4101092]
source: Elemont Brows (Tangerine)
es_us: Cejas de Elemont (Mandarina)

# ST_Game_Widget,[4101093]
source: Dog Hat (Beige)
es_us: Gorro de Perro (Beis)

# ST_Game_Widget,[4101094]
source: Dog Hat (Black)
es_us: Gorro de Perro (Negro)

# ST_Game_Widget,[4101095]
source: Dog Hat (Brown)
es_us: Gorro de Perro (Marrón)

# ST_Game_Widget,[4101096]
source: Dog Hat (Black and White)
es_us: Gorro de Perro (Blanco y Negro)

# ST_Game_Widget,[4101097]
source: Sheriff Hat (Brown)
es_us: Sombrero de vaquero (marrón)

# ST_Game_Widget,[4101098]
source: Sheriff Hat (Red)
es_us: Sombrero de vaquero (rosa)

# ST_Game_Widget,[4101099]
source: Sheriff Hat (Blue)
es_us: Sombrero de vaquero (azul)

# ST_Game_Widget,[4101100]
source: Sheriff Hat (Black)
es_us: Sombrero de vaquero (negro)

# ST_Game_Widget,[4101101]
source: Top Hat (Red)
es_us: Sombrero de copa (rojo)

# ST_Game_Widget,[4101102]
source: Top Hat (Green)
es_us: Sombrero de copa (verde)

# ST_Game_Widget,[4101103]
source: Top Hat (Blue)
es_us: Sombrero de copa (azul)

# ST_Game_Widget,[4101104]
source: Top Hat (Purple)
es_us: Sombrero de Copa (Morado)

# ST_Game_Widget,[4101105]
source: Ace Helmet (Army Green)
es_us: Casco de piloto de combate (verde militar)

# ST_Game_Widget,[4101106]
source: Ace Helmet (Desert Yellow)
es_us: Casco de piloto de combate (amarillo desierto)

# ST_Game_Widget,[4101107]
source: Ace Helmet (White)
es_us: Máscara de piloto de combate (blanco)

# ST_Game_Widget,[4101108]
source: Ace Helmet (Charcoal)
es_us: Casco de Piloto (Carbón)

# ST_Game_Widget,[4101112]
source: Rave Helmet
es_us: Casco Rave

# ST_Game_Widget,[4102000]
source: Elegant White (Glossy)
es_us: Blanco elegante (brillante)

# ST_Game_Widget,[4102001]
source: Elegant White (Matte)
es_us: Blanco elegante (mate)

# ST_Game_Widget,[4102002]
source: Noble Black (Glossy)
es_us: Negro noble (brillante)

# ST_Game_Widget,[4102003]
source: Noble Black (Matte)
es_us: Negro noble (mate)

# ST_Game_Widget,[4102004]
source: Rose Gold (Glossy)
es_us: Oro rosa (brillante)

# ST_Game_Widget,[4102005]
source: Rose Gold (Matte)
es_us: Oro rosa (mate)

# ST_Game_Widget,[4102006]
source: Space Gray (Glossy)
es_us: Gris espacial (brillante)

# ST_Game_Widget,[4102007]
source: Space Gray (Matte)
es_us: Gris espacial (mate)

# ST_Game_Widget,[4102008]
source: Hot Pink (Glossy)
es_us: Rosa fuerte (brillante)

# ST_Game_Widget,[4102009]
source: Hot Pink (Matte)
es_us: Rosa fuerte (mate)

# ST_Game_Widget,[4102010]
source: Aquamarine (Glossy)
es_us: Aguamarina (brillante)

# ST_Game_Widget,[4102011]
source: Aquamarine (Matte)
es_us: Aguamarina (mate)

# ST_Game_Widget,[4102012]
source: Flourescent Green (Glossy)
es_us: Verde fluorescente (brillante)

# ST_Game_Widget,[4102013]
source: Flourescent Green (Matte)
es_us: Verde fluorescente (mate)

# ST_Game_Widget,[4102014]
source: Forest Green (Glossy)
es_us: Verde bosque (brillante)

# ST_Game_Widget,[4102015]
source: Forest Green (Matte)
es_us: Verde bosque (mate)

# ST_Game_Widget,[4102016]
source: Navy Blue (Glossy)
es_us: Azul marino (brillante)

# ST_Game_Widget,[4102017]
source: Navy Blue (Matte)
es_us: Azul marino (mate)

# ST_Game_Widget,[4102018]
source: Sky Blue (Glossy)
es_us: Azul cielo (brillante)

# ST_Game_Widget,[4102019]
source: Sky Blue (Matte)
es_us: Azul cielo (mate)

# ST_Game_Widget,[4102020]
source: Mustard Yellow (Glossy)
es_us: Amarillo mostaza (brillante)

# ST_Game_Widget,[4102021]
source: Mustard Yellow (Matte)
es_us: Amarillo mostaza (mate)

# ST_Game_Widget,[4102022]
source: Sports Car Red (Glossy)
es_us: Coche deportivo rojo (brillante)

# ST_Game_Widget,[4102023]
source: Sports Car Red (Matte)
es_us: Coche deportivo rojo (mate)

# ST_Game_Widget,[4102024]
source: Tangerine (Glossy)
es_us: Mandarina (brillante)

# ST_Game_Widget,[4102025]
source: Tangerine (Matte)
es_us: Mandarina (mate)

# ST_Game_Widget,[4102026]
source: Cyber Purple (Glossy)
es_us: Púrpura cibernético (brillante)

# ST_Game_Widget,[4102027]
source: Cyber Purple (Matte)
es_us: Púrpura cibernético (mate)

# ST_Game_Widget,[4102028]
source: Wild Brown (Glossy)
es_us: Marrón salvaje (brillante)

# ST_Game_Widget,[4102029]
source: Wild Brown (Matte)
es_us: Marrón salvaje (mate)

# ST_Game_Widget,[4102030]
source: Carbon Fiber
es_us: Fibra de carbón

# ST_Game_Widget,[4102031]
source: Vibrant Multicolor
es_us: Multicolor vibrante

# ST_Game_Widget,[4102032]
source: Elf Wood
es_us: Madera de duende

# ST_Game_Widget,[4102033]
source: Ancient Stone
es_us: Piedra ancestral

# ST_Game_Widget,[4102034]
source: Rusted Metal
es_us: Metal oxidado

# ST_Game_Widget,[4102035]
source: Techno-Bronze
es_us: Tecnobronce

# ST_Game_Widget,[4102036]
source: Classic Camo
es_us: Camuflaje clásico

# ST_Game_Widget,[4102037]
source: Spectral
es_us: Espectro

# ST_Game_Widget,[4102038]
source: Symphony Glass
es_us: Vidrio sinfónico

# ST_Game_Widget,[4102039]
source: Disco Ball
es_us: Bola de disco

# ST_Game_Widget,[4102040]
source: Ragepunk
es_us: Punk Style

# ST_Game_Widget,[4103000]
source: Ocean Blue
es_us: Azul océano

# ST_Game_Widget,[4103001]
source: Ocean Blue (Brown Glow)
es_us: Azul océano (con brillo marrón)

# ST_Game_Widget,[4103002]
source: Deep Blue
es_us: Azul profundo

# ST_Game_Widget,[4103003]
source: Deep Blue (Brown Glow)
es_us: Azul profundo (con brillo marrón)

# ST_Game_Widget,[4103004]
source: Grape Purple
es_us: Púrpura uva

# ST_Game_Widget,[4103005]
source: Grape Purple (Brown Glow)
es_us: Púrpura uva (con brillo marrón)

# ST_Game_Widget,[4103006]
source: Bright Purple
es_us: Púrpura brillante

# ST_Game_Widget,[4103007]
source: Bright Purple (Brown Glow)
es_us: Púrpura brillante (con brillo marrón)

# ST_Game_Widget,[4103008]
source: Peach Pink
es_us: Rosa melocotón

# ST_Game_Widget,[4103009]
source: Peach Pink (Brown Glow)
es_us: Rosa melocotón (con brillo marrón)

# ST_Game_Widget,[4103010]
source: Pink
es_us: Rojo brillante

# ST_Game_Widget,[4103011]
source: Pink (Brown Glow)
es_us: Rosa melocotón (con brillo marrón)

# ST_Game_Widget,[4103012]
source: Bright Red
es_us: Rojo oscuro

# ST_Game_Widget,[4103013]
source: Bright Red (Brown Glow)
es_us: Rojo oscuro (con brillo marrón)

# ST_Game_Widget,[4103014]
source: Deep Red
es_us: Rosa

# ST_Game_Widget,[4103015]
source: Deep Red (Brown Glow)
es_us: Rosa (con brillo marrón)

# ST_Game_Widget,[4103016]
source: Dark Orange
es_us: Naranja oscuro

# ST_Game_Widget,[4103017]
source: Dark Orange (Brown Glow)
es_us: Naranja oscuro (con brillo marrón)

# ST_Game_Widget,[4103018]
source: Orange
es_us: Naranja

# ST_Game_Widget,[4103019]
source: Orange (Brown Glow)
es_us: Naranja (con brillo marrón)

# ST_Game_Widget,[4103020]
source: Brown
es_us: Marrón

# ST_Game_Widget,[4103021]
source: Brown (Brown Glow)
es_us: Marrón (con brillo marrón)

# ST_Game_Widget,[4103022]
source: Yellow
es_us: Amarillo

# ST_Game_Widget,[4103023]
source: Yellow (Brown Glow)
es_us: Amarillo (con brillo marrón)

# ST_Game_Widget,[4103024]
source: Bright Yellow
es_us: Amarillo brillante

# ST_Game_Widget,[4103025]
source: Bright Yellow (Brown Glow)
es_us: Amarillo brillante (con brillo marrón)

# ST_Game_Widget,[4103026]
source: Lime Green
es_us: Verde lima

# ST_Game_Widget,[4103027]
source: Lime Green (Brown Glow)
es_us: Verde lima (con brillo marrón)

# ST_Game_Widget,[4103028]
source: Bright Green
es_us: Verde brillante

# ST_Game_Widget,[4103029]
source: Bright Green (Brown Glow)
es_us: Verde brillante (con brillo marrón)

# ST_Game_Widget,[4103030]
source: Dark Green
es_us: Verde oscuro

# ST_Game_Widget,[4103031]
source: Dark Green (Brown Glow)
es_us: Verde oscuro (con brillo marrón)

# ST_Game_Widget,[4103032]
source: Turquoise
es_us: Turquesa

# ST_Game_Widget,[4103033]
source: Turquoise (Brown Glow)
es_us: Turquesa (con brillo marrón)

# ST_Game_Widget,[4103034]
source: White
es_us: Blanco

# ST_Game_Widget,[4103035]
source: White (Brown Glow)
es_us: Blanco (con brillo marrón)

# ST_Game_Widget,[4103036]
source: Symphony (Colorful Gradient)
es_us: Sinfonía - Degradado de colores

# ST_Game_Widget,[4103037]
source: Symphony (Sunset)
es_us: Sinfonía - Puesta de sol

# ST_Game_Widget,[4103038]
source: Symphony (Illusion)
es_us: Sinfonía - Ilusión

# ST_Game_Widget,[4103039]
source: Symphony (Winter)
es_us: Sinfonía - Invierno

# ST_Game_Widget,[4103040]
source: Symphony (Natural)
es_us: Sinfonía - Natural

# ST_Game_Widget,[4103041]
source: Symphony (Patriotic)
es_us: Sinfonía - Patriótica

# ST_Game_Widget,[4103042]
source: Deathpunk
es_us: Wild Punk

# ST_Game_Widget,[4103043]
source: Brain Melter
es_us: Derretidor de cerebros

# ST_Game_Widget,[4104001]
source: Handlebar Mustache
es_us: Bigote revolucionario

# ST_Game_Widget,[4104002]
source: Ace Mask (White)
es_us: Máscara de piloto de combate

# ST_Game_Widget,[4104003]
source: Samurai Mask (White)
es_us: Máscara de demonio (blanco)

# ST_Game_Widget,[4104004]
source: Handlebar Mustache (Black)
es_us: Bigote Revolucionario (Negro)

# ST_Game_Widget,[4104005]
source: Handlebar Mustache (Tangerine)
es_us: Bigote Revolucionario (Mandarina)

# ST_Game_Widget,[4104006]
source: Handlebar Mustache (Dark Red)
es_us: Bigote Revolucionario (Rojo Oscuro)

# ST_Game_Widget,[4104007]
source: Handlebar Mustache (Gray)
es_us: Bigote Revolucionario (Gris)

# ST_Game_Widget,[4104008]
source: Samurai Mask (Black Iron)
es_us: Máscara de Demonio (Hierro Negro)

# ST_Game_Widget,[4104009]
source: Samurai Mask (Red and Black)
es_us: Máscara de Demonio (Rojo y Negro)

# ST_Game_Widget,[4104010]
source: Royal Cape (Red)
es_us: Cabo Real (Rojo)

# ST_Game_Widget,[4104011]
source: Royal Cape (Red)
es_us: Cabo Real (Rojo)

# ST_Game_Widget,[4104012]
source: Royal Cape (Yellow)
es_us: Cabo Real (Amarillo)

# ST_Game_Widget,[4104013]
source: Royal Cape (Blue)
es_us: Cabo Real (Azul)

# ST_Game_Widget,[4104014]
source: Champion Belt (Bronze)
es_us: Cinturón de Campeón (Bronce)

# ST_Game_Widget,[4104015]
source: Champion Belt (Silver)
es_us: Cinturón de Campeón (Plata)

# ST_Game_Widget,[4104016]
source: Champion Belt (Gold)
es_us: Cinturón de Campeón (Oro)

# ST_Game_Widget,[4104017]
source: Barbed Collar (Black)
es_us: Collar de Púas (Negro)

# ST_Game_Widget,[4104018]
source: Barbed Collar (White)
es_us: Collar de Púas (Blanco)

# ST_Game_Widget,[4104019]
source: Barbed Collar (Red)
es_us: Collar de Púas (Rojo)

# ST_Game_Widget,[4104020]
source: Barbed Collar (Pink)
es_us: Collar de Púas (Rosa)

# ST_Game_Widget,[4104021]
source: Tactical Belt (Army Green)
es_us: Cinturón Táctico (Verde Militar)

# ST_Game_Widget,[4104022]
source: Tactical Belt (Desert Sand)
es_us: Cinturón Táctico (Arena del Desierto)

# ST_Game_Widget,[4104023]
source: Tactical Belt (Winter White)
es_us: Cinturón Táctico (Blanco Invierno)

# ST_Game_Widget,[4104024]
source: Tactical Belt (Urban Gray)
es_us: Cinturón Táctico (Gris Urbano)

# ST_Game_Widget,[4104025]
source: Ace Mask (Desert Sand)
es_us: Máscara de Piloto (Arena del Desierto)

# ST_Game_Widget,[4104026]
source: Pipe (Wooden)
es_us: Pipa (Madera)

# ST_Game_Widget,[4104027]
source: Pipe (Iron)
es_us: Pipa (Hierro)

# ST_Game_Widget,[4104028]
source: Pipe (Platinum)
es_us: Pipa (Platino)

# ST_Game_Widget,[4104029]
source: Elemont Beard (Gold)
es_us: Barba de Elemont (Oro)

# ST_Game_Widget,[4104030]
source: Elemont Beard (Black)
es_us: Barba de Elemont (Negro)

# ST_Game_Widget,[4104031]
source: Elemont Beard (Ash Blue)
es_us: Barba de Elemont (Azul Ceniza)

# ST_Game_Widget,[4104032]
source: Elemont Beard (Tangerine)
es_us: Barba de Elemont (Mandarina)

# ST_Game_Widget,[4104033]
source: Dog Bone Collar (Brown)
es_us: Collar de hueso de perro (Marrón)

# ST_Game_Widget,[4104034]
source: Dog Bone Collar (Blue)
es_us: Collar de hueso de perro (Azul)

# ST_Game_Widget,[4104035]
source: Dog Bone Collar (Red)
es_us: Collar de hueso de perro (Rojo)

# ST_Game_Widget,[4104036]
source: Dog Bone Collar (Green)
es_us: Collar de hueso de perro (Verde)

# ST_Game_Widget,[4104037]
source: Angel Wings (Angelic White)
es_us: Alas de Ángel (Blanco Angelical)

# ST_Game_Widget,[4104038]
source: Angel Wings (Enchanted Purple)
es_us: Alas de Ángel (Morado Encantado)

# ST_Game_Widget,[4104039]
source: Angel Wings (Fallen Black)
es_us: Alas de Ángel (Negro Caído)

# ST_Game_Widget,[4104040]
source: Angel Wings (Gold)
es_us: Alas de Ángel (Oro)

# ST_Game_Widget,[4104041]
source: Mechanical Wings (Mechanical Blue)
es_us: Alas Mecánicas (Azul Mecánico)

# ST_Game_Widget,[4104042]
source: Mechanical Wings (Industrial Yellow)
es_us: Alas Mecánicas (Amarillo Industrial)

# ST_Game_Widget,[4104043]
source: Mechanical Wings (Lab White)
es_us: Alas Mecánicas (Blanco Laboratorio)

# ST_Game_Widget,[4104044]
source: Mechanical Wings (Luxurious Gold)
es_us: Alas Mecánicas (Oro Lujoso)

# ST_Game_Widget,[4104045]
source: Thick Glasses (Black)
es_us: Gafas Gruesas (Negras)

# ST_Game_Widget,[4104046]
source: Thick Glasses (White)
es_us: Gafas Gruesas (Blanco)

# ST_Game_Widget,[4104047]
source: Thick Glasses (Red)
es_us: Gafas Gruesas Rrojo)

# ST_Game_Widget,[4104048]
source: Thick Glasses (Yellow)
es_us: Gafas Gruesas (Amarillo)

# ST_Game_Widget,[4104049]
source: Thick Glasses (Green)
es_us: Gafas Gruesas (Verde)

# ST_Game_Widget,[4104050]
source: Thick Glasses (Blue)
es_us: Gafas Gruesas (Azul)

# ST_Game_Widget,[4104051]
source: Bow Tie (Red)
es_us: Pajarita (Roja)

# ST_Game_Widget,[4104052]
source: Bow Tie (Black)
es_us: Pajarita (Negra)

# ST_Game_Widget,[4104053]
source: Bow Tie (Blue)
es_us: Pajarita (Azul)

# ST_Game_Widget,[4104054]
source: Bow Tie (Yellow)
es_us: Pajarita (Amarilla)

# ST_Game_Widget,[4104055]
source: Cyberpunk Mask
es_us: Máscara Cyberpunk

# ST_Game_Widget,[4105000]
source: Standard Hands (Elegant White)
es_us: Manos Estándar (Blanco Elegante)

# ST_Game_Widget,[4105001]
source: Punk Gloves (Black)
es_us: Guantes punk (negro)

# ST_Game_Widget,[4105002]
source: Standard Hands (Golden)
es_us: Manos Estándar (Dorado)

# ST_Game_Widget,[4105003]
source: Standard Hands (Battle Rust)
es_us: Manos Estándar (Óxido de Batalla)

# ST_Game_Widget,[4105004]
source: Standard Hands (Ghost)
es_us: Manos Estándar (Fantasma)

# ST_Game_Widget,[4105005]
source: Standard Hands (Elf Wood)
es_us: Manos Estándar (Madera de Duende)

# ST_Game_Widget,[4105006]
source: Punk Gloves (White)
es_us: Guantes Punk (Blanco)

# ST_Game_Widget,[4105007]
source: Punk Gloves (Red)
es_us: Guantes Punk (Rojo)

# ST_Game_Widget,[4105008]
source: Punk Gloves (Pink)
es_us: Guantes Punk (Rosa)

# ST_Game_Widget,[4105009]
source: Royal Ring (Sky Blue)
es_us: Anillo Real (Azul Cielo)

# ST_Game_Widget,[4105010]
source: Royal Ring (Emerald Green)
es_us: Anillo Real (Verde Esmeralda)

# ST_Game_Widget,[4105011]
source: Royal Ring (Ruby Red)
es_us: Anillo Real (Rojo Rubí)

# ST_Game_Widget,[4105012]
source: Samurai Gloves (Red)
es_us: Guantes de Samurái (Rojo)

# ST_Game_Widget,[4105013]
source: Samurai Gloves (Leather)
es_us: Guantes de Samurái (Cuero)

# ST_Game_Widget,[4105014]
source: Samurai Gloves (Cyber)
es_us: Guantes de Samurái (Cibernético)

# ST_Game_Widget,[4105015]
source: Steel Claws (Steel)
es_us: Garras de Acero (Acero)

# ST_Game_Widget,[4105016]
source: Steel Claws (Rust)
es_us: Garras de Acero (Óxido)

# ST_Game_Widget,[4105017]
source: Steel Claws (Gold)
es_us: Garras de Acero (Oro)

# ST_Game_Widget,[4105018]
source: Boxing Gloves (Black)
es_us: Guantes de Boxeo (Negro)

# ST_Game_Widget,[4105019]
source: Boxing Gloves (Pink)
es_us: Guantes de Boxeo (Rosa)

# ST_Game_Widget,[4105020]
source: Boxing Gloves (Blue)
es_us: Guantes de Boxeo (Azul)

# ST_Game_Widget,[4105021]
source: Boxing Gloves (Red)
es_us: Guantes de Boxeo (Rojo)

# ST_Game_Widget,[4105022]
source: Boxing Gloves (Platinum)
es_us: Guantes de Boxeo (Platino)

# ST_Game_Widget,[4105023]
source: Explorer Gloves (Brown)
es_us: Guantes de Explorador (Marrones)

# ST_Game_Widget,[4105024]
source: Explorer Gloves (Forest Green)
es_us: Guantes de Explorador (Verde Bosque)

# ST_Game_Widget,[4105025]
source: Explorer Gloves (Wine)
es_us: Guantes de Explorador (Vino)

# ST_Game_Widget,[4105026]
source: Sheriff Gloves (Brown)
es_us: Guantes de Alguacil (Marrón)

# ST_Game_Widget,[4105027]
source: Sheriff Gloves (White)
es_us: Guantes de Alguacil (Blanco)

# ST_Game_Widget,[4105028]
source: Sheriff Gloves (Black)
es_us: Guantes de Alguacil (Negro)

# ST_Game_Widget,[4105029]
source: Buddhist Rosary (Wood)
es_us: Rosario Budista (Madera)

# ST_Game_Widget,[4105030]
source: Buddhist Rosary (Bronze)
es_us: Rosario Budista (Bronce)

# ST_Game_Widget,[4105031]
source: Buddhist Rosary (Gold)
es_us: Rosario Budista (Oro)
