Repository: PumpkinDevs/quantaar
Catalog: vrgame/*.po
Languages: es_us

# Subtitle,GuideI_1_1
source: This room teaches you how to use items to control the battlefield.
es_us: Esta sala te enseña cómo usar elementos para controlar el campo de batalla.

# Subtitle,GuideI_2_1
source: A good Observer is not only good at using Heroes to fight;
es_us: Un buen observador no solo es bueno usando héroes para luchar;

# Subtitle,GuideI_2_2
source: it is also important to constantly observe the state of the battlefield and create opportunities.
es_us: también es importante observar constantemente el estado del campo de batalla y crear oportunidades.

# Subtitle,GuideI_2_3
source: Move around to gain a better perspective
es_us: Muévete para obtener una mejor perspectiva y hacer un buen uso de los elementos en el campo para distraer.

# Subtitle,GuideI_2_4
source: and make good use of the items on the field for distraction.
es_us: Los observadores que dominen esta técnica pueden lograr una ventaja considerable.

# Subtitle,GuideI_2_5
source: Observers who master this technique can achieve a considerable advantage.
es_us: Los observadores que dominan esta técnica pueden lograr una ventaja considerable.

# Subtitle,GuideK_1_1
source: This room teaches you how to perform Super Move and Ultimate.
es_us: Esta sala te enseña cómo desarrollar superhabilidades y mejoras.

# Subtitle,GuideK_2_1
source: Heroes will continuously gain powerful Energy throughout the battle.
es_us: Los héroes obtendrán continuamente la poderosa energía Quantaar a lo largo de la batalla.

# Subtitle,GuideK_2_2
source: This Energy allows a hero to use powerful skills.
es_us: Esta energía le permite a un héroe usar potentes habilidades.

# Subtitle,GuideK_2_3
source: Super Move and Ultimate skills can play a miraculous role and turn the tide of battle!
es_us: ¡Las habilidades Super y Ultimate pueden desempeñar un papel milagroso y cambiar el rumbo de la batalla!

# Subtitle,GuideL_1_1
source: It's almost over.
es_us: Casi hemos terminado.

# Subtitle,GuideL_1_2
source: I didn't expect you to get this far so soon.
es_us: No esperaba que llegaras tan lejos tan rápido.

# Subtitle,GuideM1_1_1
source: The arena in front of you is where the Quantaar contest happens.
es_us: El campo de batalla frente a ti es donde tiene lugar el concurso de Quantaar.

# Subtitle,GuideM1_1_2
source: Several Heroes and their Observers, like you and your partner, compete on this field together.
es_us: Varios héroes y sus Observadores, como tú y tu compañero, compiten juntos en este escenario.

# Subtitle,GuideM1_1_3
source: Your goal is to guide your Hero to force other Heroes off the battlefield.
es_us: Tu objetivo es guiar a tu héroe para obligar a otros héroes a abandonar el campo de batalla.

# Subtitle,GuideM1_1_4
source: That is how you win points and move towards victory.
es_us: Así es como ganas puntos y avanzas hacia la victoria.

# Subtitle,GuideM1_2_1
source: Now, your Droid will start the training program for you.
es_us: Ahora, tu droide comenzará el programa de entrenamiento por ti.

# Subtitle,GuideM1_2_2
source: You can see the animated projection on the field.
es_us: Puedes ver la proyección animada en el campo.

# Subtitle,GuideM1_2_3
source: The corresponding controller buttons are located on the top.
es_us: Los botones del controlador correspondientes se encuentran en la parte superior.

# Subtitle,GuideM1_2_4
source: Try to get your Hero to complete the actions one by one.
es_us: Intenta que tu héroe complete las acciones una por una.

# Subtitle,GuideM1_2_5
source: Let’s start with movement first.
es_us: Comencemos con el movimiento primero.

# Subtitle,GuideM2_1_1
source: Good.
es_us: Bien.

# Subtitle,GuideM2_1_2
source: Next is jumping.
es_us: Lo siguiente es saltar.

# Subtitle,GuideM2_1_3
source: When jumping, press the Jump button again to do a double jump
es_us: Al saltar, pulsa el botón de salto nuevamente para hacer un doble salto.

# Subtitle,GuideM3_1_1
source: Finally is the dash.
es_us: Por último, la carrera

# Subtitle,GuideM3_1_2
source: Each Hero's dash has different characteristics.
es_us: La carrera de cada héroe tiene características diferentes.

# Subtitle,GuideN1_1_1
source: You can see your opponents appear on the field.
es_us: Podrás ver a tus oponentes aparecer en el campo.

# Subtitle,GuideN1_1_2
source: There is a bar above your head as well as those of your enemies.
es_us: Hay una barra sobre tu cabeza y la de tus enemigos.

# Subtitle,GuideN1_1_3
source: This is the Health of the Hero.
es_us: Esta es la estabilidad del héroe.

# Subtitle,GuideN1_1_4
source: When the Hero takes damage.
es_us: Cuando el héroe recibe daño,

# Subtitle,GuideN1_1_5
source: The Health will decrease and it will become easier for them to be knocked into the air.
es_us: la estabilidad disminuirá y será más fácil para ellos ser lanzados al aire.

# Subtitle,GuideN1_1_6
source: Once knocked out of the ring, that Hero is out of the game.
es_us: Una vez eliminado del ring, ese héroe queda fuera del juego.

# Subtitle,GuideN1_2_1
source: Let’s try the most basic Combo attack first.
es_us: Probemos primero el ataque combinado más básico.

# Subtitle,GuideN1_2_2
source: There are two different attack styles for each Hero.
es_us: Hay dos estilos de ataque diferentes para cada héroe.

# Subtitle,GuideN1_2_3
source: Click the left or right attack button
es_us: Si haces clic en el botón de ataque izquierdo o derecho

# Subtitle,GuideN1_2_4
source: will allow them to perform two different Combo attacks.
es_us: podrás realizar dos ataques consecutivos diferentes.

# Subtitle,GuideN2_1_1
source: Aside from the Combo attack.
es_us: Aparte de los ataques combinados,

# Subtitle,GuideN2_1_2
source: You can also long press the Attack button to unleash a powerful Charge attack.
es_us: también puedes mantener presionado el botón de ataque para cargar un ataque más poderoso.

# Subtitle,GuideN2_1_3
source: When you let go of the charge, the Hero will unleash the skill.
es_us: Cuando sueltes la carga , el héroe lanzará la habilidad.

# Subtitle,GuideN2_1_4
source: The longer the charge, the stronger the effect.
es_us: Cuanto más larga sea la carga, más fuerte será el efecto.

# Subtitle,GuideN3_1_1
source: Amazing! You’ve mastered it already.
es_us: ¡Increíble! Ya lo dominas.

# Subtitle,GuideN3_1_2
source: The Jump Attack is also a very important technique.
es_us: El ataque de salto también es una técnica muy importante.

# Subtitle,GuideN3_1_3
source: Press the left or right Attack button when you’re in the air to Jump Attack.
es_us: Presiona el botón de ataque izquierdo o derecho cuando estés en el aire para saltar el ataque.

# Subtitle,GuideN3_1_4
source: Use movement skills like this to chase opponents or return to the field.
es_us: Usa habilidades de movimiento como esta para perseguir a los oponentes o regresar al campo.

# Subtitle,GuideN4_1_1
source: Finally try out the Defend skill.
es_us: Por último, probemos la habilidad de defensa.

# Subtitle,GuideN4_1_2
source: A timely defense can block even a fierce offensive by an opponent
es_us: Una defensa oportuna puede bloquear hasta una ofensiva feroz de un oponente

# Subtitle,GuideN4_1_3
source: and buy time to fight back.
es_us: y darte tiempo para contraatacar.

# Subtitle,GuideN4_1_4
source: But be aware that the defense will slowly deteriorate.
es_us: Pero ten en cuenta que la defensa se deteriorará lentamente.

# Subtitle,GuideO1_1_1
source: Now let's look at the middle of the field.
es_us: Ahora echemos un vistazo al medio del campo.

# Subtitle,GuideO1_1_2
source: There are items to make the competition more exciting!
es_us: ¡Hay artículos para hacer que la batalla sea más emocionante!

# Subtitle,GuideO1_1_3
source: There are two kinds: Field items are thrown on the field,
es_us: Hay de dos tipos: los accesorios de campo se lanzan al campo,

# Subtitle,GuideO1_1_4
source: and Observer items are thrown directly at the opposing Observers.
es_us: y los accesorios de los Observadores se lanzan directamente a los observadores opuestos.

# Subtitle,GuideO1_2_1
source: You can pick the items up and try throwing them by moving your hand.
es_us: Puedes recoger los objetos e intentar lanzarlos moviendo la mano.

# Subtitle,GuideO1_2_2
source: Items with different purposes will have different instructions on how to best throw them.
es_us: Los artículos con diferentes propósitos tendrán diferentes instrucciones para lanzarlos mejor.

# Subtitle,GuideO2_1_1
source: You can also maneuver yourself around.
es_us: También puedes maniobrar por ti mismo.

# Subtitle,GuideO2_1_2
source: This can help you observe the battlefield from different angles.
es_us: Esto puede ayudarte a observar el campo de batalla desde diferentes ángulos.

# Subtitle,GuideO2_1_3
source: You can also dodge items as they fly towards you.
es_us: También puedes esquivar objetos mientras vuelan hacia ti.

# Subtitle,GuideO3_1_1
source: Switch to the Hero Action View and enter the battleground.
es_us: Cambia a la vista de acción del héroe y entra en el campo de batalla.

# Subtitle,GuideO3_1_2
source: The Hero Action View will help you better observe the Hero's actions in battle.
es_us: La vista de acción del héroe te ayudará a observar mejor las acciones del héroe en la batalla.

# Subtitle,GuideO3_1_3
source: You can switch back to the Observer View anytime.
es_us: Puedes volver a la vista de observador en cualquier momento.

# Subtitle,GuideP1_1_1
source: Now, please take a closer look below the Health value.
es_us: Ahora, mire más de cerca debajo del valor de estabilidad.

# Subtitle,GuideP1_1_2
source: This blue bar is the Energy your Hero has accumulated.
es_us: Esta barra azul es la energía Quantaar que ha acumulado tu héroe.

# Subtitle,GuideP1_1_3
source: When you inflict damage to the enemy, you can take their Energy.
es_us: Cuando infliges daño al enemigo, puedes tomar su energía.

# Subtitle,GuideP1_1_4
source: From time to time, your Hero will also get some of this Energy during the match.
es_us: De vez en cuando, tu héroe también obtendrá algo de esta energía durante el partido.

# Subtitle,GuideP1_2_1
source: Pressing the Attack buttons of the left and right hands at the same time,
es_us: Si pulsas los botones de ataque de las manos izquierda y derecha al mismo tiempo

# Subtitle,GuideP1_2_2
source: can perform Super Move which consumes one square of Energy.
es_us: puedes realizar un movimiento especial que consume un cuadrado de energía Quantaar.

# Subtitle,GuideP1_2_3
source: This Super Move is usually a very powerful damage, assist, or crowd control skill.
es_us: Esta habilidad especial suele ser una habilidad de daño, asistencia o control de multitudes muy poderosa.

# Subtitle,GuideP2_1_1
source: When your Hero partner accumulates enough Energy,
es_us: Cuando tu compañero héroe acumula suficiente energía Quantaar,

# Subtitle,GuideP2_1_2
source: You can press the Ultimate button to unleash your Hero’s Ultimate ability.
es_us: puedes presionar el joystick analógico derecho para desatar la habilidad definitiva de tu héroe.

# Subtitle,GuideP2_1_3
source: Ultimates cause huge amounts of damage
es_us: Los ultimates causan enormes cantidades de daño

# Subtitle,GuideP2_1_4
source: and allow you to eliminate your enemies with ease.
es_us: y te permiten eliminar a tus enemigos con facilidad.

# Subtitle,GuideQ_1_1
source: Finally, here is the free practice room we’ve prepared for you
es_us: Por fin, aquí tienes la sala de práctica libre que hemos preparado para ti.

# Subtitle,GuideQ_2_1
source: Here, you can quickly run through the skills you just learned.
es_us: Aquí, podrás repasar rápidamente las habilidades que acabas de aprender.

# Subtitle,GuideQ_2_2
source: If you can’t wait to start your Quantaar journey, you can also go directly to the Lobby.
es_us: Si no puedes esperar para comenzar tu viaje a Quantaar, también puedes ir directamente al vestíbulo.

# Subtitle,GuideQ_2_3
source: There are areas and lounges designated exclusively for Observers.
es_us: Existen áreas y salones designados exclusivamente para Observadores.

# Subtitle,GuideQ_2_4
source: You can start a match from there at any time.
es_us: Puedes comenzar una partida desde allí en cualquier momento.

# Subtitle,GuideR3_1_1
source: Are you ready to leave the Tutorial Mode?
es_us: ¿Estás listo para dejar el modo tutorial?

# Subtitle,GuideR3_1_2
source: Please step onto the platform to proceed to the Lobby.
es_us: Sube a la plataforma para dirigirte al vestíbulo.

# Subtitle,GuideR3_1_3
source: Press to activate the device.
es_us: Pulsa para activar el pasaje.

# Subtitle,GuideR3_2_1
source: You can visit the Lobby and return here at any time, if you would like to practice any techniques.
es_us: Podrás visitar el vestíbulo y regresar aquí en cualquier momento si deseas practicar alguna técnica.

# Subtitle,GuideR3_2_2
source: We also have a more comprehensive Training Mode which you can access from the Lobby interface.
es_us: También tenemos un modo de práctica más completo al que puedes acceder desde el menú del vestíbulo.

# Subtitle,GuideS_1_1
source: Well, great! You’ve learned all there is to know here
es_us: ¡Pues, genial! Has aprendido todo lo que hay que saber aquí.

# Subtitle,GuideState1_1_1_1
source: Can you hear me?
es_us: ¿Puedes escucharme?

# Subtitle,GuideState1_1_1_2
source: Okay, it seems we’re connected to your channel.
es_us: Vale, parece que estamos conectados a tu canal.

# Subtitle,GuideState1_1_1_3
source: You must be the new Observer.
es_us: Tú debes ser el nuevo Observador.

# Subtitle,GuideState1_1_1_4
source: Do you like the device you just received?
es_us: ¿Te gusta el dispositivo que acabas de recibir?

# Subtitle,GuideState1_1_2_1
source: I am your Assistant and your guide to everything in Quantaar.
es_us: Soy tu asistente y tu guía para todo en Quantaar.

# Subtitle,GuideState1_1_2_2
source: First put on your bracelet.
es_us: Primero ponte tu pulsera.

# Subtitle,GuideState1_1_2_3
source: Put your hands into the wheels to bind them.
es_us: Pon tus manos en las ruedas para vincularlas.

# Subtitle,GuideState1_2_1_1
source: You can see your Droid in front of you.
es_us: Puedes ver a tu droide frente a ti.

# Subtitle,GuideState1_2_1_2
source: With our guidance, you’ll be able to become a successful Observer
es_us: Con nuestra guía, podrás convertirte en un Observador de éxito

# Subtitle,GuideState1_3_1_1
source: Well, it seems that the droid has already loaded the jump channel.
es_us: Bueno, parece que el droide ya ha cargado el canal de salto.

# Subtitle,GuideState1_3_1_2
source: Give it a fist bump.
es_us: Dale un puñetazo.

# Subtitle,GuideState1_3_1_3
source: We are ready to enter QUANTAAR!
es_us: ¡Estamos listos para entrar en Quantaar!.

# Subtitle,GuideState3_ActiveLootBoxMachine_1_1
source: The Chest Vault can be found in the Lobby.
es_us: Las cajas de premios que se reciben se pueden encontrar en el vestíbulo.

# Subtitle,GuideState3_ActiveLootBoxMachine_1_2
source: We have prepared a farewell gift for you, Observer.
es_us: Hemos preparado un regalo de despedida para ti, Observador.

# Subtitle,GuideState3_ActiveLootBoxMachine_1_3
source: Go ahead and open it.
es_us: Adelante, ábrelo.

# Subtitle,GuideState3_GrabController_1_1
source: Press to activate the Chest.
es_us: Pulsa para activar la caja.

# Subtitle,GuideState3_Intro_1_1
source: It’s been a long and tiring journey, right?
es_us: Ha sido un viaje largo y agotador, ¿verdad?

# Subtitle,GuideState3_Intro_1_2
source: This is the personal lounge for the Observer.
es_us: Este es el salón personal del Observer.

# Subtitle,GuideState3_Intro_1_3
source: You will return here after completing battles or other activities.
es_us: Regresarás aquí después de completar batallas u otras actividades.

# Subtitle,GuideState3_Intro_1_4
source: You can relax and make various adjustments here.
es_us: Puedes relajarte y hacer varios ajustes aquí

# Subtitle,GuideState3_Intro_2_1
source: This space contains a lounge on the first floor,
es_us: Este espacio contiene un salón en el primer piso,

# Subtitle,GuideState3_Intro_2_2
source: and the bridge on the second floor can lead you to other areas of the space station.
es_us: y el puente del segundo piso puede llevarte a otras áreas de la estación espacial.

# Subtitle,GuideState3_Intro_3_1
source: There are many leisure facilities in the lounge.
es_us: Hay muchas instalaciones de ocio en el salón.

# Subtitle,GuideState3_Intro_3_2
source: You can change the music in the Lobby through the music player,
es_us: Puede cambiar la música en el vestíbulo a través del reproductor de música,

# Subtitle,GuideState3_Intro_3_3
source: the environment switching function can change the scenery outside the window,
es_us: la función de cambio de entorno puede cambiar el paisaje fuera de la ventana,

# Subtitle,GuideState3_Intro_3_4
source: and there are many items in the toy box you can use to interact with this environment.
es_us: y hay muchos artículos en la caja de juguetes que puedes usar para interactuar con este entorno.

# Subtitle,GuideState3_ItemShowDone_1_1
source: Haha, do you like it?
es_us: Jaja, ¿te gusta?

# Subtitle,GuideState3_ItemShowDone_1_2
source: It’s your second Hero partner and a Stock Core!
es_us: ¡Es tu segundo compañero héroe y un núcleo de actualización!

# Subtitle,GuideState3_ItemShowDone_1_3
source: You can also get Chest like this in the game.
es_us: También puedes obtener cajas de premios como esta en el juego.

# Subtitle,GuideState4_ActiveUI_1_1
source: Oh, it seems you have noticed the Stock Core.
es_us: Oh, parece que has notado el núcleo de actualización.

# Subtitle,GuideState4_ActiveUI_1_2
source: Let me explain how the Core is used.
es_us: Déjame explicarte cómo se usa el núcleo

# Subtitle,GuideState4_EquipDone
source: Please come back here often to fine-tune and make adjustments.
es_us: Vuelve aquí cuando lo necesites para hacer retoques y ajustes.

# Subtitle,GuideState4_IntroCore_1_1
source: Stock Cores can improve or give a Hero various abilities.
es_us: El núcleo de actualización puede mejorar o dar a un héroe varias habilidades.

# Subtitle,GuideState4_IntroCore_1_2
source: Stock cores come in various rarities and styles.
es_us: Los núcleos de actualización vienen en varias rarezas y estilos.

# Subtitle,GuideState4_IntroCore_1_3
source: The higher the rarity of the Core, the harder it is to obtain, but the more versatile it is.
es_us: Cuanto mayor es la rareza del núcleo, más difícil es obtenerlo, pero más versátil es.

# Subtitle,GuideState4_IntroCore_2_1
source: Cores are divided into three styles: Aggressive, Intelligent and Agile.
es_us: Los núcleos se dividen en tres estilos: beligerante, estratégico y ágil.

# Subtitle,GuideState4_IntroCore_2_2
source: Observers can follow their own strategies
es_us: Los Observadores pueden seguir sus propias estrategias y preferencias para reunir y combinar núcleos.

# Subtitle,GuideState4_IntroCore_2_3
source: and preferences to collect and combine Cores.
es_us: Puedes encontrar estos núcleos en la tienda y comprarlos directamente.

# Subtitle,GuideState4_IntroCore_2_4
source: You can find these Cores in the Store and buy them directly.
es_us: Puedes encontrar estos núcleos en la tienda y comprarlos directamente.

# Subtitle,GuideState4_PressEdit_1_1
source: Please select a Core preset group and equip a Core.
es_us: Selecciona un grupo preestablecido básico y equipa un núcleo.

# Subtitle,GuideState4_PressEdit_1_2
source: After the Core is equipped,
es_us: Una vez equipado el núcleo,

# Subtitle,GuideState4_PressEdit_1_3
source: you can directly select the preset group during the selection process of the battle and use it.
es_us: puedes seleccionar directamente el grupo preestablecido durante el proceso de selección de la batalla y usarlo.

# Subtitle,LobbyGreeting1
source: Welcome back!
es_us: ¡Bienvenido de nuevo!

# Subtitle,LobbyGreeting2
source: I hope your battle was splendid.
es_us: Espero que tu batalla haya sido espléndida.

# Subtitle,LobbyGreeting3
source: It's hard work, Observer.
es_us: Es un trabajo duro, Observador.

# Subtitle,RingAppear
source: Please stick your hands into the rings to obtain Quantaar's Bracelet
es_us: Mete las manos en los anillos para obtener el brazalete de Quantaar.

# Subtitle,SettingHeightHint
source: Please choose your current position
es_us: Elige tu puesto actual

# Subtitle,SettingMoveMode
source: Choose your preferred moving method
es_us: Elige tu método de traslado preferido

# Subtitle,SettingPlayMode_1_1
source: First, we need to register your information.
es_us: Primero, necesitamos registrar stu información.

# Subtitle,SettingPlayMode_1_2
source: Please select the options that best fit your preferences.
es_us: Selecciona las opciones que mejor se ajusten a tus preferencias.

# Subtitle,GuideI_2_3
source: Move around to gain a better perspective
es_us: Muévete para obtener una mejor perspectiva

# ST_Game_Widget,[9001039]
source: Owned
es_us: POSEÍDO

# Subtitle,GuideN2_1_1
source: Aside from Combo attack.
es_us: Además del ataque combinado.
