Repository: PumpkinDevs/quantaar
Catalog: vrgame/*.po
Languages: es_us

# ST_Game_Widget,[9001503]
source: 10,000 Star Coins
es_us: 10.000 monedas estrella

# ST_Game_Widget,[9001504]
source: Observer Style Chest (Rare)
es_us: Cofre estilo Observer (raro)

# ST_Game_Widget,[9001505]
source: Pioneer Chest
es_us: Cofre Pioneer

# ST_Game_Widget,[9001506]
source: m Left
es_us: m Izquierda

# ST_Game_Widget,[9001508]
source: MAP
es_us: MAPA

# ST_Game_Widget,[9001509]
source: END OF ROUND
es_us: FINAL DE LA RONDA

# ST_Game_Widget,[9001510]
source: Network issue, please check your connection and restart the game
es_us: Problema de red, comprueba tu conexión y reinicia el juego

# ST_Game_Widget,[9001511]
source: Game version outdated, please update to the latest version
es_us: Versión del juego desactualizada, actualice a la última versión

# ST_Game_Widget,[9001512]
source: SKIN
es_us: PIEL

# ST_Game_Widget,[9001513]
source: Limited-Time Offer
es_us: Oferta por tiempo limitado

# ST_Game_Widget,[9001514]
source: UPGRADED
es_us: ACTUALIZADO

# ST_Game_Widget,[9001515]
source: JOIN SEASON
es_us: ÚNETE A LA TEMPORADA

# ST_Game_Widget,[9001516]
source: Please Check Your Internet Connection
es_us: Compruebe su conexión a Internet

# ST_Game_Widget,[9001517]
source: Purchase 200 Tickets with 600 Galaxy Gems
es_us: Compra 200 entradas con 600 Galaxy Gems

# ST_Game_Widget,[9001518]
source: Ready to start the Tutorial?
es_us: ¿Preparado para empezar el tutorial?

# ST_Game_Widget,[9001519]
source: Choose a Hero to skip the Tutorial.
es_us: Elige un héroe para saltarte el tutorial.

# ST_Game_Widget,[9001520]
source: SKIP
es_us: OMITIR

# ST_Game_Widget,[9001521]
source: Astral Guardian
es_us: Guardián astral

# ST_Game_Widget,[9001522]
source: Deal a total of 3,000 damage over time using Hunt
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo usando Hunt

# ST_Game_Widget,[9001523]
source: Accumulate 10 kills over time using Hunt
es_us: Acumula 10 muertes a lo largo del tiempo usando Hunt

# ST_Game_Widget,[9001524]
source: Referral code does not exist
es_us: El código de referencia no existe

# ST_Game_Widget,[9001525]
source: Invalid referral code, please contact the Support Team for assistance
es_us: Código de referencia no válido, ponte en contacto con el equipo de soporte para obtener ayuda

# ST_Game_Widget,[9001526]
source: Already entered referral code before
es_us: Ya ingresaste el código de referencia antes

# ST_Game_Widget,[9001528]
source: Shadow of Astral Bundle
es_us: Paquete Shadow of Astral

# ST_Game_Widget,[9001529]
source: Shadow of Astral Bundle
es_us: Paquete Shadow of Astral

# ST_Game_Widget,[9001530]
source: Network Error
es_us: Error de red

# ST_Game_Widget,[9001531]
source: Referral code input timed out
es_us: Se agotó el tiempo de espera al introducir el código de referencia

# ST_Game_Widget,[9001532]
source: Success
es_us: Éxito

# ST_Game_Widget,[9001533]
source: Enter referral code
es_us: Introduce el código de referencia

# ST_Game_Widget,[9001534]
source: Away from VR. Please log in again.
es_us: Lejos de la realidad virtual. Vuelva a iniciar sesión.

# ST_Game_Widget,[9001535]
source: Super Offer
es_us: Súper oferta

# ST_Game_Widget,[9001536]
source: Unlocking with Star Coins!
es_us: ¡Desbloqueo con Star Coins!

# ST_Game_Widget,[9001537]
source: TIME LEFT
es_us: TIEMPO RESTANTE

# ST_Game_Widget,[9001538]
source: Daily Log-in Reward
es_us: Recompensa por inicio de sesión diario

# ST_Game_Widget,[9001539]
source: Deal a total of 3,000 damage over time using Digi
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Digi

# ST_Game_Widget,[9001540]
source: Accumulate 10 kills over time using Digi
es_us: Acumula 10 muertes a lo largo del tiempo usando Digi

# ST_Game_Widget,[9001541]
source: New Hero Arrival
es_us: Llegada de un nuevo héroe

# ST_Game_Widget,[9001542]
source: Unlock the Power of Spectral Realm in the Store!
es_us: ¡Desbloquea el poder de Spectral Realm en la tienda!

# ST_Game_Widget,[9001543]
source: Gems
es_us: Gemas

# ST_Game_Widget,[9001544]
source: Smooth Turn
es_us: Giro suave

# ST_Game_Widget,[9001545]
source: Smooth Turn Speed
es_us: Velocidad de giro suave

# ST_Game_Widget,[9001546]
source: Fast
es_us: Rápido

# ST_Game_Widget,[9001547]
source: Medium
es_us: Medio

# ST_Game_Widget,[9001548]
source: Slow
es_us: Lento

# ST_Game_Widget,[9001549]
source: Ranked
es_us: Clasificado

# ST_Game_Widget,[9001550]
source: 7200 Galaxy Gems Chest
es_us: Cofre de 7200 Galaxy Gems

# ST_Game_Widget,[9001551]
source: 100 Galaxy Gems Chest
es_us: Cofre de 100 gemas galácticas

# ST_Game_Widget,[9001552]
source: Leaderboard
es_us: Tabla de clasificación

# ST_Game_Widget,[9001553]
source: Top 50
es_us: Los 50 mejores

# ST_Game_Widget,[9001554]
source: Personal rank
es_us: Rango personal

# ST_Game_Widget,[9001555]
source: Friend rank
es_us: Rango de amigos

# ST_Game_Widget,[9001556]
source: Guild rank
es_us: Rango de gremio

# ST_Game_Widget,[9001557]
source: Rank
es_us: Rango

# ST_Game_Widget,[9001558]
source: Ranked
es_us: Clasificado

# ST_Game_Widget,[9001559]
source: Level
es_us: Nivel

# ST_Game_Widget,[9001560]
source: Matches Won
es_us: Partidas ganadas

# ST_Game_Widget,[9001562]
source: My rank
es_us: Mi rango

# ST_Game_Widget,[9001563]
source: Next refresh time
es_us: Hora de la próxima actualización

# ST_Game_Widget,[9001564]
source: Not available yet
es_us: Aún no disponible

# ST_Game_Widget,[9001565]
source: Shiny Celebration Early Access Bundle
es_us: Paquete de acceso anticipado Shiny Celebration

# ST_Game_Widget,[9001566]
source: Shiny Celebration Bundle
es_us: Paquete Shiny Celebration

# ST_Game_Widget,[9001567]
source: It’s time to test out the shooting plugin! Let’s enjoy some shooting action!
es_us: ¡Es hora de probar el plugin de grabación! ¡Disfrutemos de un poco de acción de tiro!

# ST_Game_Widget,[9001568]
source: Rematch
es_us: Revancha

# ST_Game_Widget,[9001569]
source: Chief producer
es_us: Productor jefe

# ST_Game_Widget,[9001570]
source: Colorful ocean
es_us: Océano colorido

# ST_Game_Widget,[9001571]
source: Diving Mask (Yellow)
es_us: Máscara de buceo (amarilla)

# ST_Game_Widget,[9001572]
source: Standard Hands (Beach Toy)
es_us: Standard Hands (juguete de playa)

# ST_Game_Widget,[9001573]
source: Swim Ring (Pineapple)
es_us: Anillo de natación (piña)

# ST_Game_Widget,[9001574]
source: Cool Summer Ocean
es_us: Océano fresco de verano

# ST_Game_Widget,[9001575]
source: Vacation Mode
es_us: Modo vacaciones

# ST_Game_Widget,[9001577]
source: Battle Pass
es_us: Pase de batalla

# ST_Game_Widget,[9001578]
source: Free Pass
es_us: Pase gratuito

# ST_Game_Widget,[9001579]
source: Buy Battle Pass
es_us: Comprar Battle Pass

# ST_Game_Widget,[9001580]
source: Please confirm your purchase
es_us: Confirme su compra

# ST_Game_Widget,[9001581]
source: Congratulations! You've upgraded to Battle Pass
es_us: ¡Felicidades! Te has actualizado a Battle Pass

# ST_Game_Widget,[9001582]
source: Check ranked reward
es_us: Comprueba la recompensa clasificada

# ST_Game_Widget,[9001584]
source: INVITE
es_us: INVITAR

# ST_Game_Widget,[9001585]
source: Invite your friend to the Social Hall
es_us: Invita a tu amigo al Salón Social

# ST_Game_Widget,[9001586]
source: Grab the fresh Battle Pass and unlock trendy Observer and Hero styles with a fun Ocean Drive theme!
es_us: ¡Hazte con el nuevo pase de batalla y desbloquea los modernos estilos de observador y héroe con un divertido tema de Ocean Drive!

# ST_Game_Widget,[9001587]
source: Spectator
es_us: Espectador

# ST_Game_Widget,[9001588]
source: Observers in Battle
es_us: Observadores en combate

# ST_Game_Widget,[9001589]
source: Observer Action View
es_us: Vista de acción del observador

# ST_Game_Widget,[9001590]
source: Free View
es_us: Vista libre

# ST_Game_Widget,[9001591]
source: Spin View
es_us: Vista giratoria

# ST_Game_Widget,[9001592]
source: Unlock the Shiny Celebration in the Store!
es_us: ¡Desbloquea el Shiny Celebration en la tienda!

# ST_Game_Widget,[9001593]
source: Friending
es_us: Amistando

# ST_Game_Widget,[9001594]
source: Friend!
es_us: ¡Amigo!

# ST_Game_Widget,[9001595]
source: Event
es_us: Evento

# ST_Game_Widget,[9001596]
source: Guild
es_us: Gremio

# ST_Game_Widget,[9001597]
source: Please report bugs on discord
es_us: Por favor, informa de errores en Discord

# ST_Game_Widget,[9001598]
source: SkipTutorial
es_us: Omitir tutorial

# ST_Game_Widget,[9001599]
source: Cosmic Call
es_us: Llamada cósmica

# ST_Game_Widget,[9001600]
source: Fix
es_us: Arreglar

# ST_Game_Widget,[9001601]
source: Rally your friends to venture into QUANTAAR and unlock a variety of resources and rewards.
es_us: Reúne a tus amigos para que se aventuren en QUANTAAR y desbloqueen una variedad de recursos y recompensas.

# ST_Game_Widget,[9001602]
source: August 19, 2023 - October 11, 2023
es_us: 19 de agosto de 2023 - 11 de octubre de 2023

# ST_Game_Widget,[9001603]
source: Gather your friends to join you in QUANTAAR and unlock a plethora of resources and rewards! If you're an existing Observer, you can find your current invitation reward stage and your referral code on your event page. This referral code will be key in inviting others to participate. If you're a new player, you can enter the referral code provided by other players on the event page. A new player is defined as someone who has created an account within the last seven days.
es_us: ¡Reúne a tus amigos para que se unan a ti en QUANTAAR y desbloquea una plétora de recursos y recompensas! Si ya eres observador, encontrarás la fase de recompensas de tu invitación actual y tu código de recomendación en la página del evento. Este código de recomendación será clave para invitar a otras personas a participar. Si eres un jugador nuevo, puedes introducir el código de referencia proporcionado por otros jugadores en la página del evento. Un jugador nuevo se define como alguien que ha creado una cuenta en los últimos siete días.

# ST_Game_Widget,[9001604]
source: Rewards
es_us: Recompensas

# ST_Game_Widget,[9001605]
source: New Observer Referral Code Reward: Eligible new players who successfully input a referral code will receive a reward of 1,000 Galaxy Gems.
es_us: Recompensa con el código de recomendación de New Observer: los nuevos jugadores que cumplan los requisitos y que introduzcan correctamente un código de recomendación recibirán una recompensa de 1000 Galaxy Gems.

# ST_Game_Widget,[9001606]
source: Existing Observer Inviting New Observer Reward: For every new Observer who successfully inputs your referral code, you'll receive a reward of 200 Galaxy Gems. Once each of the Observers you've invited reaches level 5, you'll receive an additional reward of 800 Galaxy Gems.
es_us: Un observador existente invita a un nuevo observador: por cada nuevo observador que introduzca correctamente tu código de referencia, recibirás una recompensa de 200 Galaxy Gems. Cuando cada uno de los observadores que hayas invitado alcance el nivel 5, recibirás una recompensa adicional de 800 gemas galácticas.

# ST_Game_Widget,[9001607]
source: Each account can input a referral code only once.
es_us: Cada cuenta puede introducir un código de referencia solo una vez.

# ST_Game_Widget,[9001608]
source: Rewards will be delivered to you through in-game mail.
es_us: Las recompensas se te entregarán por correo dentro del juego.

# ST_Game_Widget,[9001609]
source: Event Details
es_us: Detalles del evento

# ST_Game_Widget,[9001610]
source: Number of referrals
es_us: Número de referencias

# ST_Game_Widget,[9001611]
source: Referred reached LV.5
es_us: El referido alcanzó el nivel 5

# ST_Game_Widget,[9001612]
source: My referral code
es_us: Mi código de referencia

# ST_Game_Widget,[9001613]
source: PURCHASE
es_us: COMPRAR

# ST_Game_Widget,[9001614]
source: Purchase Failed. Check network or card info, then reconnect to the game if "PURCHASE" isn't working
es_us: No se pudo realizar la compra. Comprueba la información de la red o de la tarjeta y vuelve a conectarte al juego si «COMPRAR» no funciona

# ST_Game_Widget,[9001615]
source: 4 exclusive arenas
es_us: 4 arenas exclusivas

# ST_Game_Widget,[9001616]
source: Neptune's Apostle
es_us: El apóstol de Neptuno

# ST_Game_Widget,[9001617]
source: Early access for selected new arenas
es_us: Acceso anticipado a nuevas arenas seleccionadas

# ST_Game_Widget,[9001618]
source: Q - Blue
es_us: Q - Azul

# ST_Game_Widget,[9001619]
source: Q - Pink
es_us: Q - Rosa

# ST_Game_Widget,[9001620]
source: Q - Black
es_us: Q - Negro

# ST_Game_Widget,[9001621]
source: Q - Green
es_us: Q - Verde

# ST_Game_Widget,[9001622]
source: Q - Yellow
es_us: Q - Amarillo

# ST_Game_Widget,[9001623]
source: Q - Red
es_us: Q - Rojo

# ST_Game_Widget,[9001624]
source: Q - Orange
es_us: Q - Naranja

# ST_Game_Widget,[9001625]
source: Q - Cyan
es_us: Q - Cian

# ST_Game_Widget,[9001626]
source: Q - Purple
es_us: Q - Púrpura

# ST_Game_Widget,[9001627]
source: Q - Brown
es_us: Q - Marrón

# ST_Game_Widget,[9001628]
source: Q - Premium Edition
es_us: Q - Edición Premium

# ST_Game_Widget,[9001629]
source: Q - Ultimate Edition
es_us: Q - Edición definitiva

# ST_Game_Widget,[9001630]
source: Droid
es_us: Droide

# ST_Game_Widget,[9001631]
source: Dragon Claw Mark
es_us: Marca de garra de dragón

# ST_Game_Widget,[9001632]
source: Candy
es_us: Caramelos

# ST_Game_Widget,[9001633]
source: Doom Axe
es_us: Hacha Doom

# ST_Game_Widget,[9001634]
source: Dual Pistols
es_us: Pistolas dobles

# ST_Game_Widget,[9001635]
source: Maitreya Smile
es_us: Sonríe Maitreya

# ST_Game_Widget,[9001636]
source: Quasar Shockwave!
es_us: ¡Onda de choque cuásar!

# ST_Game_Widget,[9001637]
source: Samurai Sword and Mask
es_us: Espada y máscara samurái

# ST_Game_Widget,[9001638]
source: Gamer Heart
es_us: Corazón de jugador

# ST_Game_Widget,[9001639]
source: Shark Fin
es_us: Aleta de tiburón

# ST_Game_Widget,[9001640]
source: Plasma Ball
es_us: Bola de plasma

# ST_Game_Widget,[9001641]
source: Pirate Flag
es_us: Bandera pirata

# ST_Game_Widget,[9001642]
source: Pirate Cannon
es_us: Cañón pirata

# ST_Game_Widget,[9001643]
source: Mechanical Dog Bone
es_us: Hueso de perro mecánico

# ST_Game_Widget,[9001644]
source: Trap Seed
es_us: Semilla trampa

# ST_Game_Widget,[9001645]
source: Newcomer Observer
es_us: Observador recién llegado

# ST_Game_Widget,[9001647]
source: Chaos Chaos
es_us: Caos Caos

# ST_Game_Widget,[9001648]
source: Dragon Claw Flame - Spice
es_us: Dragon Claw Flame - Especia

# ST_Game_Widget,[9001649]
source: TABOO
es_us: TABÚ

# ST_Game_Widget,[9001650]
source: Fallen
es_us: Caído

# ST_Game_Widget,[9001652]
source: Doom
es_us: Perdición

# ST_Game_Widget,[9001655]
source: Scaven
es_us: carroñero

# ST_Game_Widget,[9001656]
source: Crystallo
es_us: Cristallo

# ST_Game_Widget,[9001657]
source: QUANTAAR Season 3 Platinum
es_us: QUANTAAR Temporada 3 Platino

# ST_Game_Widget,[9001658]
source: QUANTAAR Season 3 Diamond
es_us: Diamante de la temporada 3 de QUANTAAR

# ST_Game_Widget,[9001659]
source: QUANTAAR Season 3 Legendary
es_us: La legendaria temporada 3 de QUANTAAR

# ST_Game_Widget,[9001660]
source: QUANTAAR Season 3 Expert
es_us: Experto en la tercera temporada de QUANTAAR

# ST_Game_Widget,[9001661]
source: QUANTAAR Season 3 VIP Expert
es_us: Experto VIP de la temporada 3 de QUANTAAR

# ST_Game_Widget,[9001662]
source: Basketball
es_us: Baloncesto

# ST_Game_Widget,[9001663]
source: Dart
es_us: salir disparado

# ST_Game_Widget,[9001664]
source: Mineral Water
es_us: Agua mineral

# ST_Game_Widget,[9001665]
source: Energy Drink
es_us: Bebida energética

# ST_Game_Widget,[9001668]
source: Popcorn
es_us: Palomitas

# ST_Game_Widget,[9001669]
source: Ice Cream
es_us: Helado

# ST_Game_Widget,[9001670]
source: Hamburger
es_us: Hamburguesa

# ST_Game_Widget,[9001671]
source: Firework Type A
es_us: Fuegos artificiales tipo A

# ST_Game_Widget,[9001672]
source: Firework Type B
es_us: Fuegos artificiales tipo B

# ST_Game_Widget,[9001673]
source: A
es_us: UN

# ST_Game_Widget,[9001674]
source: A
es_us: UN

# ST_Game_Widget,[9001675]
source: A
es_us: UN

# ST_Game_Widget,[9001676]
source: A
es_us: UN

# ST_Game_Widget,[9001677]
source: A
es_us: UN

# Subtitle,FinishGuide_FirstEnterQuantaar_1_1_1
source: Hi! Observer, welcome back.
es_us: ¡Hola, Observador! Te bienvenido de nuevo.

# Subtitle,FinishGuide_FirstEnterQuantaar_1_1_2
source: Are you ready to enter QUANTAAR and show off your skills?
es_us: ¿Estás listo para ingresar a Quantaar y mostrar tus habilidades?

# Subtitle,FinishGuide_FirstEnterQuantaar_2_1_1
source: Many things happened during your absence.
es_us: Han ocurrido muchas cosas durante tu ausencia

# Subtitle,FinishGuide_FirstEnterQuantaar_3_1_1
source: New Observers join the contest every day.
es_us: Nuevos Observadores se unen al concurso todos los días.

# Subtitle,FinishGuide_FirstEnterQuantaar_3_1_2
source: Exciting, right?
es_us: Emocionante, ¿verdad?

# Subtitle,FinishGuideIntrol_1_1
source: If you want to fight or host a battle,
es_us: Si quieres pelear u organizar una batalla de Quantaar,

# Subtitle,FinishGuideIntrol_1_2
source: just go to the MENU.
es_us: dirígete al panel de operaciones de la primera planta.

# Subtitle,FinishGuideIntrol_1_3
source: You can also explore this area as much as you like.
es_us: También puedes explorar esta área todo lo que quieras.

# Subtitle,FinishGuideIntrol_1_4
source: Make yourself at home here.
es_us: Disfruta como si estuvieras en casa.

# Subtitle,FinishGuideIntrol_2_1
source: Don't forget your personal bracelet.
es_us: No olvides tu pulsera personal.

# Subtitle,FinishGuideIntrol_2_2
source: The personal bracelet is for adjusting settings and obtaining assistance.
es_us: Puedes encontrar los ajustes en el brazalete y usarlo para algunas funciones portátiles y ayuda extra para jugar.

# Subtitle,FistBumpHint
source: Give it a fist bump to proceed teleporting
es_us: Da un golpe con el puño para proceder a teletransportarte

# Subtitle,FistEnterQuantaar
source: Give your droid a fist bump to enter QUANTAAR.
es_us: Dale a tu ayudante un puñetazo para entrar en Quantaar

# Subtitle,Guide_FinishTask
source: To leave, move your Hero to the Exit on your left.
es_us: Para salir, mueve a tu héroe a la salida a tu izquierda.

# Subtitle,GuideA_1_1
source: Great! You arrived successfully!
es_us: ¡Genial! ¡Lograste llegar!

# Subtitle,GuideA_1_2
source: Welcome to the space station of Quantaar.
es_us: Bienvenido a la estación espacial donde se lleva a cabo el concurso Quantaar.

# Subtitle,GuideA_1_3
source: A series of exciting battles are waiting for you!
es_us: ¡Te espera una serie de emocionantes batallas!

# Subtitle,GuideA_1_4
source: But before starting.
es_us: Pero antes de empezar,

# Subtitle,GuideA_1_5
source: Please let me show you the rules and explain how the Quantaar Contest works
es_us: déjame mostrarte las reglas y explicarte cómo funciona el concurso de Quantaar.

# Subtitle,GuideB_1_1
source: Try to move onto the glowing platform in front of you.
es_us: Intenta moverte a la plataforma brillante frente a ti. Si miras tu mano,

# Subtitle,GuideB_1_2
source: If you look at your hand,
es_us: Si miras tu mano,

# Subtitle,GuideB_1_3
source: I’ve marked the moving buttons for you.
es_us: verás que he marcado los botones de movimiento para ti.

# Subtitle,GuideB_1_4
source: The Droid can also help you find the correct buttons
es_us: El droide también puede ayudarte a encontrar los botones correctos.

# Subtitle,GuideC_1_1
source: Now it's time for the most powerful Heroes in the Quantaar Multiverse to arrive.
es_us: Ahora es el momento de que lleguen los héroes más poderosos del Quantaar Multiverse.

# Subtitle,GuideC_2_1
source: As you can see, there are many powerful Heroes in QUANTAAR.
es_us: Como puedes ver, hay muchos héroes poderosos en Quantaar.

# Subtitle,GuideC_2_2
source: Each Hero has their own characteristics and skills.
es_us: Cada héroe tiene sus propias características y habilidades.

# Subtitle,GuideC_2_3
source: Choose a Hero to be your first partner.
es_us: Elige un héroe para que sea tu primer compañero.

# Subtitle,GuideC_3_1
source: Have you decided on your first Hero partner?
es_us: ¿Ya te decidiste por tu primer compañero héroe?

# Subtitle,GuideC_3_2
source: Raise your fist and bump it with them.
es_us: Levanta el puño y choca con ellos.

# Subtitle,GuideC_4_1
source: Don’t worry.
es_us: No te preocupes.

# Subtitle,GuideC_4_2
source: New Observers in the Quantaar contest start out with four possible partners.
es_us: Los nuevos observadores en el concurso de Quantaar comienzan con cuatro posibles socios.

# Subtitle,GuideC_4_3
source: The others will be unlocked in order along your journey.
es_us: Los demás se desbloquearán en orden a lo largo de tu viaje.

# Subtitle,GuideC_4_4
source: Your current choice will not affect the final result.
es_us: Tu elección actual no condicionará el resultado final.

# Subtitle,GuideD_1_1
source: Great, you already have your own Hero partner.
es_us: Genial, ya tienes tu compañero héroe.

# Subtitle,GuideD_1_2
source: Then let's get started.
es_us: Entonces empecemos.

# Subtitle,GuideD_1_3
source: Proceed into the next room.
es_us: Procede a la siguiente habitación.

# Subtitle,GuideD_1_4
source: We have prepared some facilities to get you up to speed.
es_us: Hemos preparado algunas instalaciones para ponerte al día.

# Subtitle,GuideD_2_1
source: Please follow the Droid.
es_us: Ahora, sigue al droide.

# Subtitle,GuideD_2_2
source: He will lead the way.
es_us: Él te indicará el camino.

# Subtitle,GuideE_1_1
source: This room teaches you how to move your Hero with flexibly
es_us: Esta sala te enseña cómo mover a tu héroe con flexibilidad.

# Subtitle,GuideE_2_1
source: Learning how to stay agile and get into position during a fierce battle
es_us: Aprender a mantener la agilidad y colocarse en posición durante una batalla feroz

# Subtitle,GuideE_2_2
source: is definitely a fundamental step on the road to victory.
es_us: es definitivamente un paso fundamental en el camino a la victoria.

# Subtitle,GuideE_2_3
source: Move, jump, and dash.
es_us: Muévete, salta y corre.

# Subtitle,GuideE_2_4
source: Familiarize yourself with these basic skills.
es_us: Familiarízate con estas habilidades básicas.

# Subtitle,GuideE_3_1
source: Take a look at the animated projection we have prepared.
es_us: Echa un vistazo a la proyección animada que hemos preparado.

# Subtitle,GuideE_3_2
source: You can start tutorial by activating the panel there.
es_us: Puedes comenzar a practicar activando el panel de allí.

# Subtitle,GuideE_3_3
source: Then, you can directly control your Hero partner.
es_us: Después, podrás controlar directamente a tu compañero héroe.

# Subtitle,GuideE_3_4
source: According to our statistics, this is the most efficient way to get started
es_us: Según nuestros datos, esta es la forma más eficiente de empezar.

# Subtitle,GuideF_1_1
source: Do you want to go to the next room?
es_us: ¿Quieres ir a la habitación de al lado?

# Subtitle,GuideG_1_1
source: This room teaches you how to use your Hero to damage your opponent.
es_us: En esta sala aprenderás a usar a tu héroe para dañar a tu oponente.

# Subtitle,GuideG_2_1
source: The Heroes in QUANTAAR are divided into Fighter, Assassin, Generalist, and Shooter.
es_us: Los héroes en Quantaar se dividen en Luchador, Asesino, Moderador y Tirador.

# Subtitle,GuideG_2_2
source: Every Hero has their own fighting style and strengths according to their class.
es_us: Cada héroe tiene su propio estilo de lucha y fortalezas según su función.

# Subtitle,GuideG_2_3
source: Combo attack, Charge attack, Jump attack and defense.
es_us: Ataque combinado, ataque cargado, ataque en salto y defensa.

# Subtitle,GuideG_2_4
source: Practice these skills to dominate the Quantaar contest.
es_us: Practica estas habilidades para dominar el concurso de Quantaar.
