Repository: PumpkinDevs/quantaar
Catalog: vrgame/*.po
Languages: es_us

# ST_Game_StateCode,[0000200]TimeOut
source: 要求大廳資料連線逾時
es_us: ST_Game_StateCode, [0000200] Timeout.Se agotó el tiempo de espera de la solicitud de conexión de datos del lobby

# ST_Game_StateCode,[0000402]NoPlatformName
source: 請開啟 Steam 平台 [0000402]
es_us: Steam [0000402]

# ST_Game_StateCode,[0000410]CheckSteamPlatform
source: 請開啟 Steam 平台 [0000410]
es_us: Steam [0000410]

# ST_Game_StateCode,[0020900]TimeOut
source: 要求創建GameServer連線逾時
es_us: GameServer

# ST_Game_StateCode,[0170100]TimeOut
source: 檢查dlc內容逾時
es_us: dlc

# ST_Game_Widget,[0001001]
source: Standing
es_us: De pie

# ST_Game_Widget,[0001002]
source: Smooth
es_us: Suave

# ST_Game_Widget,[0002001]
source: Sitting
es_us: Sentado

# ST_Game_Widget,[0002002]
source: (Recommended)
es_us: (Recomendado)

# ST_Game_Widget,[0002003]
source: Teleport
es_us: Telepuerto

# ST_Game_Widget,[0003001]
source: GAME
es_us: Partida

# ST_Game_Widget,[0003002]
source: SOUND
es_us: Sonido

# ST_Game_Widget,[0003005]
source: Reset Orientation
es_us: Restablecer orientación

# ST_Game_Widget,[0003006]
source: Reset
es_us: Restablecer

# ST_Game_Widget,[0003007]
source: Reset Height
es_us: Restablecer altura

# ST_Game_Widget,[0003008]
source: Reset
es_us: Restablecer

# ST_Game_Widget,[0003009]
source: Movement Style
es_us: Estilo de movimiento

# ST_Game_Widget,[0003010]
source: Teleport
es_us: Telepuerto

# ST_Game_Widget,[0003011]
source: Fly
es_us: Volar

# ST_Game_Widget,[0003012]
source: Smooth
es_us: Suave

# ST_Game_Widget,[0003013]
source: Snap Degree
es_us: Grado de ajuste

# ST_Game_Widget,[0003014]
source: Anti-Motion Sickness
es_us: Función de antimareo

# ST_Game_Widget,[0003016]
source: Small
es_us: Pequeño

# ST_Game_Widget,[0003017]
source: Big
es_us: Grande

# ST_Game_Widget,[0003018]
source: Do Not Disturb
es_us: No molestar

# ST_Game_Widget,[0003019]
source: Throw Item
es_us: Lanzar artículo

# ST_Game_Widget,[0003020]
source: Damage Hint
es_us: Sugerencias de daño

# ST_Game_Widget,[0003021]
source: Language
es_us: Idioma

# ST_Game_Widget,[0003022]
source: Subtitles
es_us: Subtítulos

# ST_Game_Widget,[0003023]
source: Restore All to Default
es_us: Restaurar todos a Por defecto

# ST_Game_Widget,[0003024]
source: Restore
es_us: Restaurar la configuración predeterminada

# ST_Game_Widget,[0003025]
source: Main Volume
es_us: Volumen principal

# ST_Game_Widget,[0003026]
source: Effects Volume
es_us: Volumen de efectos

# ST_Game_Widget,[0003027]
source: Music Volume
es_us: Volumen de la música

# ST_Game_Widget,[0003028]
source: Player Voice
es_us: Voz del Jugador

# ST_Game_Widget,[0003029]
source: Microphone
es_us: Micrófono

# ST_Game_Widget,[0003030]
source: Mute All
es_us: Silenciar todo

# ST_Game_Widget,[0003031]
source: Hero View Invert Y
es_us: Hero View Invertir Y

# ST_Game_Widget,[0004001]
source: TERMS OF SERVICE
es_us: TÉRMINOS DEL SERVICIO

# ST_Game_Widget,[0004002]
source: Twist the handle to
es_us: Girar la manilla a

# ST_Game_Widget,[0004003]
source: ACCEPT
es_us: Aceptar

# ST_Game_Widget,[0004004]
source: or
es_us: o

# ST_Game_Widget,[0004005]
source: DECLINE
es_us: Rechazar

# ST_Game_Widget,[0004006]
source: I have read and accepted the latest version of the terms of service on the Quantaar website.
es_us: Entiendo y acepto la última versión de los términos del servicio de la página web de Qantaar

# ST_Game_Widget,[0005001]
source: Photosensitive Seizure Warning
es_us: Advertencia de ataque de fotosensibilidad

# ST_Game_Widget,[0005002]
source: A very small percentage of people may experience a seizure, nausea, dizziness, breathing pattern changes, having headache or other uncomfortable feelings when exposed to certain visual images, including flashing lights or patterns that may appear in video games. Even people who have no history of seizures or epilepsy may have an undiagnosed condition that can cause these “photosensitive epileptic seizures” while playing video games.
es_us: Un ínfimo porcentaje de la población puede sufrir ataques, náuseas, mareos, falta de aire, dolor de cabeza y otras sensaciones incómodas cuando se expone a ciertas imágenes visuales, incluyendo luces cegadoras o estampados que pueden aparecer en los videojuegos. Hasta las personas que no tienen historial de ataques o epilepsia pueden tener un cuadro no diagnosticado que puede provocarles "ataques de epilepsia fotosensible" mientras juegan a un videojuego.

# ST_Game_Widget,[0005003]
source: Immediately Stop Playing And Consult A Doctor If You Experience Any Symptoms
es_us: Si usted experimenta algún síntoma deje de jugar inmediatamente y consulte a un médico.

# ST_Game_Widget,[0005004]
source: Parents should watch for or ask their children about the above symptoms. Children and teenagers are more likely than adults to experience these seizures. If you or any of your relatives have a history of seizures or epilepsy, consult a doctor before playing video games.
es_us: Los padres deberían vigilar o preguntar a sus hijos por los síntomas descritos. Los niños y adolescentes tienen más probabilidades de sufrir estos ataques. Si usted o alguien de su familia tiene un historial de ataques o epilepsia, consulte a un médico antes de jugar a videojuegos.

# ST_Game_Widget,[0006001]
source: Confirm
es_us: Confirmar

# ST_Game_Widget,[0006002]
source: Clear Current
es_us: Borrar Actual

# ST_Game_Widget,[0006003]
source: Clear All
es_us: Borrar Todos

# ST_Game_Widget,[0006004]
source: Collect
es_us: Recoger

# ST_Game_Widget,[0006005]
source: Open
es_us: Abrir

# ST_Game_Widget,[0007001]
source: OK
es_us: Lo tengo

# ST_Game_Widget,[0007002]
source: You got a Level Up Chest!
es_us: ¡Tienes una casilla de subida de nivel!

# ST_Game_Widget,[0007003]
source: You got a Battle Chest!
es_us: ¡Tienes una casilla de Batalla!

# ST_Game_Widget,[0007004]
source: You got a Graduation Chest! Go open it!
es_us: ¡Tienes una casilla de Premio! ¡Ves a abrirla!

# ST_Game_Widget,[0007005]
source: You got a Hero Chest!
es_us: ¡Tienes una casilla de Héroe!

# ST_Game_Widget,[0007006]
source: You got a Standard Hero Chest!
es_us: ¡Tienes un cofre de héroe estándar!

# ST_Game_Widget,[0007007]
source: You got a Newcomer's Hero Style Chest!
es_us: ¡Tienes un cofre estilo héroe recién llegado!

# ST_Game_Widget,[0007008]
source: You got a Observer Skin Chest(Regular)!
es_us: ¡Tienes un Observer Skin Chest (normal)!

# ST_Game_Widget,[0007009]
source: You got a Hero Style Chest!
es_us: ¡Tienes un cofre estilo héroe!

# ST_Game_Widget,[0007010]
source: You got a Season 1 - Observer's Skin chest - Golden Disco Ball
es_us: Tienes una temporada 1 - Cofre de piel de observador - Bola de disco dorada

# ST_Game_Widget,[0007011]
source: You got a Season 1 - Observer's Hands chest - Rave Banger
es_us: Tienes un cofre de la primera temporada - Observer Hands - Rave Banger

# ST_Game_Widget,[0007012]
source: You got a Season 1 - Observer's Eyes & Ears chest - Brain Melter
es_us: Tienes un cofre de la temporada 1 - Observer Eyes & Ears - Brain Melter

# ST_Game_Widget,[0007013]
source: You got a Season 1 - Observer's Accessories chest - Cyberpunk Mask
es_us: Tienes un cofre de accesorios para observadores de la temporada 1 - Máscara Cyberpunk

# ST_Game_Widget,[0007014]
source: You got a Season 1 - Observer's Head chest - Rave Helmet
es_us: Tienes un cofre de cabeza de observador de la temporada 1 - Casco Rave

# ST_Game_Widget,[0007015]
source: You got 1000 Star Coins
es_us: Tienes 1000 monedas estrella

# ST_Game_Widget,[0007016]
source: You got 2000 Star Coins
es_us: Tienes 2000 monedas estrella

# ST_Game_Widget,[0007017]
source: You got 3000 Star Coins
es_us: Tienes 3000 monedas estrella

# ST_Game_Widget,[0007018]
source: You got 4000 Star Coins
es_us: Tienes 4000 monedas estrella

# ST_Game_Widget,[0007019]
source: You got 5000 Star Coins
es_us: Tienes 5000 monedas estrella

# ST_Game_Widget,[0007020]
source: You got a Core Chest!
es_us: ¡Tienes un cofre central!

# ST_Game_Widget,[0007021]
source: You got a Observer Style Chest (Rare)!
es_us: ¡Tienes un cofre estilo Observer (raro)!

# ST_Game_Widget,[0008001]
source: Overview
es_us: Descripción general

# ST_Game_Widget,[0008002]
source: Hero
es_us: Héroe

# ST_Game_Widget,[0008003]
source: Battle
es_us: Batalla

# ST_Game_Widget,[0008004]
source: Rewards
es_us: Recompensas

# ST_Game_Widget,[0009001]
source: Matches Played
es_us: Partidas jugadas

# ST_Game_Widget,[0009002]
source: Matches Won
es_us: Partidas ganados

# ST_Game_Widget,[0009003]
source: MVP Matches
es_us: MVP en partidas

# ST_Game_Widget,[0009004]
source: Current Rank
es_us: Posición actual

# ST_Game_Widget,[0009005]
source: Most Played Hero
es_us: Héroe más usado

# ST_Game_Widget,[0009006]
source: Most Played Mode
es_us: Modo preferido

# ST_Game_Widget,[0009007]
source: Heroes Owned
es_us: Héroes en propiedad

# ST_Game_Widget,[0009008]
source: Highest Score
es_us: Puntuación más alta

# ST_Game_Widget,[0010001]
source: Matches Played
es_us: Partida jugada

# ST_Game_Widget,[0010002]
source: Matches Won
es_us: Partida ganada

# ST_Game_Widget,[0010003]
source: Matches Lost
es_us: Partida perdida

# ST_Game_Widget,[0010004]
source: Win Rate
es_us: Ritmo de ganancias

# ST_Game_Widget,[0010005]
source: Average Kill
es_us: Media de partidas perdidas

# ST_Game_Widget,[0010006]
source: Average Death
es_us: Media de muertes

# ST_Game_Widget,[0010007]
source: Matches Played
es_us: Partida jugada

# ST_Game_Widget,[0010008]
source: Matches Won
es_us: Partida ganada

# ST_Game_Widget,[0010009]
source: Matches Lost
es_us: Partida perdida

# ST_Game_Widget,[0010010]
source: Win Rate
es_us: Ritmo de ganancias

# ST_Game_Widget,[0011001]
source: Unavailable for Purchase
es_us: No disponible para su compra

# ST_Game_Widget,[0012001]
source: Equip two Stock Cores with the same attribute to activate the Master Core
es_us: Equipar con dos armaduras para activar la armadura principal

# ST_Game_Widget,[0013001]
source: CORES
es_us: Núcleos

# ST_Game_Widget,[0013002]
source: OBSERVER
es_us: Personalizada

# ST_Game_Widget,[0013003]
source: ITEMS
es_us: Artículos

# ST_Game_Widget,[0014001]
source: BRAWL
es_us: Pelearse

# ST_Game_Widget,[0014002]
source: SOCCER
es_us: FÚTBOL

# ST_Game_Widget,[0014003]
source: CUSTOM
es_us: Personalizada

# ST_Game_Widget,[0015001]
source: Achievements
es_us: Logros

# ST_Game_Widget,[0015002]
source: DAILY TASKS
es_us: Tareas Diarias

# ST_Game_Widget,[0016001]
source: Current Arena
es_us: Escenario Actual

# ST_Game_Widget,[0017002]
source: North America
es_us: América del Norte

# ST_Game_Widget,[0017003]
source: Europe
es_us: Europa

# ST_Game_Widget,[0018001]
source: MATCHMAKING...
es_us: Emparejamiento

# ST_Game_Widget,[0018002]
source: Matchmaking Complete
es_us: Fin de partida

# ST_Game_Widget,[0018003]
source: Waiting For Other Observers
es_us: Esperando a otros observadores

# ST_Game_Widget,[0018004]
source: Push To Confirm
es_us: Pulsa para Confirmar

# ST_Game_Widget,[0018005]
source: IN PROGRESS
es_us: Progreso

# ST_Game_Widget,[0018006]
source: ESTIMATED
es_us: Estimado

# ST_Game_Widget,[0018007]
source: Server Location
es_us: Ubicación del Servidor

# ST_Game_Widget,[0019001]
source: A Custom Mode can only be started with 4 Observers, AI included *AI can’t be a Spectator
es_us: El modo personalizado solo se puede iniciar con 4 observadores, incluida la IA *La IA no puede ser espectadora

# ST_Game_Widget,[0019002]
source: Arena
es_us: Escenario

# ST_Game_Widget,[0019003]
source: For a 2 vs 2 match, each team needs 2 Observers, AI included.
es_us: Para una partida de 2 contra 2, cada equipo necesita 2 observadores, incluida la IA.

# ST_Game_Widget,[0019004]
source: *Currently Unavailable*
es_us: "No disponible actualmente"

# ST_Game_Widget,[0020001]
source: Custom Mode
es_us: Partida personalizada

# ST_Game_Widget,[0020002]
source: Notice: You will not receive any rewards or experience from Custom Mode.
es_us: Aviso: no recibirás ninguna recompensa ni experiencia en el modo Sala personalizada.

# ST_Game_Widget,[0021001]
source: ADD
es_us: Agregar jugador

# ST_Game_Widget,[0022001]
source: MODE
es_us: Modo

# ST_Game_Widget,[0022002]
source: RULE
es_us: REGLA

# ST_Game_Widget,[0022003]
source: COUNTDOWN
es_us: Cuenta atrás

# ST_Game_Widget,[0022004]
source: Eliminated
es_us: Eliminado

# ST_Game_Widget,[0023001]
source: ITEMS
es_us: Artículos

# ST_Game_Widget,[0023002]
source: Speech Chat
es_us: Configuración de voz

# ST_Game_Widget,[0024001]
source: Round
es_us: Redondo

# ST_Game_Widget,[0024002]
source: MIN PER ROUND
es_us: Minutos por ronda

# ST_Game_Widget,[0025001]
source: Dragon Valley
es_us: Cañón del dragón

# ST_Game_Widget,[0025003]
source: Summer Island
es_us: Playa de verano

# ST_Game_Widget,[0026001]
source: HERO
es_us: Elegir Héroe

# ST_Game_Widget,[0026002]
source: CHOOSE CORE SET
es_us: Elegir escenario de descarga

# ST_Game_Widget,[0026003]
source: In this space, you can change heroes, items, the difficulty of AI, and other settings accordingly.
es_us: En este espacio puedes cambiar héroes, elementos, la dificultad de Al, y otros ajustes similares.

# ST_Game_Widget,[0026004]
source: Switch to Training Mode might take a moment.
es_us: El cambio a modo Entrenamiento puede tardar un poco.

# ST_Game_Widget,[0027002]
source: Learn to control the Hero and master the basic skills to navigate the game!
es_us: En el tutorial aprenderás cómo controlar al héroe.

# ST_Game_Widget,[0027003]
source: Please note that switching to the Tutorial may take a moment
es_us: El cambio a Turorial puede tardar un poco.

# ST_Game_Widget,[0028001]
source: Friend Request sent successfully
es_us: Solicitud de amistad enviada.

# ST_Game_Widget,[0029001]
source: Field Item
es_us: Artículo de campo

# ST_Game_Widget,[0029002]
source: Generate
es_us: Generar

# ST_Game_Widget,[0029003]
source: Observer Item
es_us: Artículo de observador

# ST_Game_Widget,[0029004]
source: Spawn Energy
es_us: Energía

# ST_Game_Widget,[0029005]
source: Auto Recovery
es_us: Índice de recuperación

# ST_Game_Widget,[0029006]
source: Enemy Health
es_us: Salud del enemigo

# ST_Game_Widget,[0029007]
source: Self Health
es_us: Salud propia

# ST_Game_Widget,[0029008]
source: AI Enemy
es_us: Habilitar Enemigo de Al

# ST_Game_Widget,[0029009]
source: Change My Hero
es_us: Cambiar héroe del jugador

# ST_Game_Widget,[0029010]
source: Change Enemy Hero
es_us: Cambiar héroe enemigo

# ST_Game_Widget,[0030001]
source: Use Items
es_us: 使用道具

# ST_Game_Widget,[0030002]
source: Super Move
es_us: Ataque especial

# ST_Game_Widget,[0030003]
source: AI Settings
es_us: Ajustes de Al

# ST_Game_Widget,[0031001]
source: Enter Battle
es_us: Entrar al Batalla

# ST_Game_Widget,[0032001]
source: Waiting for other Observers
es_us: Esperando a otros observadores

# ST_Game_Widget,[0033001]
source: BATTLE
es_us: BATALLA

# ST_Game_Widget,[0033002]
source: Rule
es_us: Reglas

# ST_Game_Widget,[0033003]
source: Round
es_us: Redondo

# ST_Game_Widget,[0033004]
source: Time per round
es_us: Tiempo por ronda

# ST_Game_Widget,[0034001]
source: Verbal Abuse
es_us: Abuso verbal

# ST_Game_Widget,[0034002]
source: Cheating
es_us: Mentira

# ST_Game_Widget,[0034003]
source: Disruptive Play
es_us: Juego Disruptivo

# ST_Game_Widget,[0035001]
source: Training Settings
es_us: Ajustes de Entrenamiento

# ST_Game_Widget,[0035002]
source: Leave Training
es_us: Abandonar el Entrenamiento

# ST_Game_Widget,[0035003]
source: Quick Settings
es_us: Ajustes rápidos

# ST_Game_Widget,[0035004]
source: Broadcast
es_us: Emitir

# ST_Game_Widget,[0036001]
source: Spawn Point
es_us: Punto de ubicación

# ST_Game_Widget,[0037001]
source: You got a Toy Bow. Go check it!"
es_us: Tienes un arco de juguete ¡echa un vistazo!

# ST_Game_Widget,[0037002]
source: You got a Laser Gun Go check it!
es_us: Tienes una pistola láser de juguete ¡echa un vistazo!

# ST_Game_Widget,[0037003]
source: You got a toy bomb go check it!
es_us: Tienes una bomba de juguete ¡echa un vistazo!

# ST_Game_Widget,[1001001]
source: Hero - Flaw
es_us: Héroe: defecto

# ST_Game_Widget,[1001002]
source: Star Coins
es_us: Monedas estrella

# ST_Game_Widget,[1001004]
source: Observer Style - Head
es_us: Estilo observador: cabeza

# ST_Game_Widget,[1001006]
source: Observer Style - Hands
es_us: Estilo Observer - Manos

# ST_Game_Widget,[1001007]
source: Observer Style - Skin
es_us: Observer Style - Piel

# ST_Game_Widget,[1001008]
source: Galaxy Gems
es_us: Gemas galácticas

# ST_Game_Widget,[1001009]
source: Observer Style - Eyes & Ears
es_us: Estilo Observer: ojos y orejas

# ST_Game_Widget,[3001001]
source: Slugger Core
es_us: Núcleo de golpeador

# ST_Game_Widget,[3001002]
source: Increase knockup launch power by 10/20/30%
es_us: Aumenta el poder de lanzamiento de derribo en un 10/20/30%

# ST_Game_Widget,[3002001]
source: Warriors Core
es_us: Núcleo de guerrero

# ST_Game_Widget,[3002002]
source: Increase 10/20/30% of melee damage
es_us: Aumenta el daño cuerpo a cuerpo en un 10/20/30 %

# ST_Game_Widget,[3003001]
source: Hedgehog Core
es_us: Núcleo de erizo

# ST_Game_Widget,[3003002]
source: Deal 10/15/20 of the damage to the enemy that attacks you every time when you're injured
es_us: Cada golpe recibido devuelve 10/15/20 puntos de daño al atacante

# ST_Game_Widget,[3004001]
source: Feather Core
es_us: Núcleo de plumas

# ST_Game_Widget,[3004002]
source: Increase 15% of your moving speed when you are not being damaged for a continuous 6/5/4 seconds
es_us: Aumenta la velocidad de movimiento en un 15% cuando no se ha recibido daño durante 6/5/4 segundos continuos

# ST_Game_Widget,[3005001]
source: Extracting Core
es_us: extracción de núcleo

# ST_Game_Widget,[3005002]
source: Recover your Health for 50/100/150 Health every time when you use an item
es_us: Recupera salud en 50/100/150 puntos por cada uso de objeto

# ST_Game_Widget,[3006001]
source: Vine Core
es_us: Núcleo de vid

# ST_Game_Widget,[3006002]
source: Slow down enemys' movement speed by 10/15/20% for 2.5 seconds every time you hit them
es_us: Reduce la velocidad de movimiento del enemigo en un 10/15/20 % durante 1 segundo cada vez que lo golpeas

# ST_Game_Widget,[3007001]
source: Armor Core
es_us: Núcleo de armadura

# ST_Game_Widget,[3007002]
source: Decrease 15/20/25% of melee damage you receive
es_us: Reduce el daño cuerpo a cuerpo recibido en un 15/20/25 %

# ST_Game_Widget,[3008001]
source: Lightning Core
es_us: Núcleo de relámpagos

# ST_Game_Widget,[3008002]
source: Increase 5/10/15% of your attacking speed
es_us: Aumenta la velocidad de ataque en un 5/10/15%

# ST_Game_Widget,[3009001]
source: Speed Core
es_us: Núcleo de velocidad

# ST_Game_Widget,[3009002]
source: Increase 10/15/20% of your moving speed
es_us: Aumenta la velocidad de movimiento en un 10/15/20%

# ST_Game_Widget,[3010001]
source: Raging Soul
es_us: Alma furiosa

# ST_Game_Widget,[3010002]
source: When you knock up an enemy, gain Super Armor for 3 seconds
es_us: Cuando lanzas a un enemigo por los aires, obtienes superarmadura durante 3 segundos.

# ST_Game_Widget,[3011001]
source: Recycling Power
es_us: Poder de reciclaje

# ST_Game_Widget,[3011002]
source: Reduce the Super Move cost from 25 to 15 energy
es_us: Reduce el costo de súper habilidad de 25 a 15 de energía

# ST_Game_Widget,[3012001]
source: Wild Rhythm
es_us: ritmo salvaje

# ST_Game_Widget,[3012002]
source: When you dash, your next attack deals 50 extra points of damage
es_us: Después de correr, el siguiente ataque inflige 5 puntos extra de daño.

# ST_Game_Widget,[3014002]
source: Increase damage and knockup launch power after death by 5/10/15% (up to a maximum of 2 times)
es_us: Knockup Launch Power increases by 5/10/15% each time you die in a battle (maximum 2 times).

# ST_Game_Widget,[3018002]
source: Reduce damage sustained from Range attack by 15/20/25%
es_us: Reduce damage sustained from ranged attacks by 15/20/25%.

# ST_Game_Widget,[3021002]
source: Increase your Range attack damage by 15/20/25%
es_us: Increase your ranged attack damage by 15/20/25%.

# ST_Game_Widget,[3023002]
source: Invisible after 4s no action of attacking or receiving damage. Attack or take damage to reappear
es_us: Avoid attacking or taking damage for 4 seconds to become invisible. You'll reappear when you attack or take damage.

# ST_Game_Widget,[4001116]
source: Handlebar Mustache (Golden)
es_us: Bigote Revolucionario (Dorado)

# ST_Game_Widget,[4001118]
source: Samurai Mask (White)
es_us: Máscara de Demonio (Blanco)

# ST_Game_Widget,[4001124]
source: Summer Solstice
es_us: Solsticio de verano

# ST_Game_Widget,[4001125]
source: Forest Bandit
es_us: Guardabosques

# ST_Game_Widget,[4001126]
source: Desert Ranger
es_us: Desierto Rover

# ST_Game_Widget,[4001127]
source: Interstellar
es_us: Interestelar

# ST_Game_Widget,[4001128]
source: Rogue Wave
es_us: Ola gigante

# ST_Game_Widget,[4001129]
source: Great Explorer
es_us: Gran explorador

# ST_Game_Widget,[4001130]
source: Fearless Conqueror
es_us: Conquistador intrépido

# ST_Game_Widget,[4001131]
source: Terror of the Deep
es_us: Terror de las profundiades

# ST_Game_Widget,[4001132]
source: Mars
es_us: Marte

# ST_Game_Widget,[4001133]
source: Uranus
es_us: Urano

# ST_Game_Widget,[4001134]
source: Saturn
es_us: Saturno

# ST_Game_Widget,[4001135]
source: Neptune
es_us: Neptuno

# ST_Game_Widget,[4001136]
source: Chaos
es_us: Caos

# ST_Game_Widget,[4001137]
source: Forest Troll
es_us: Trol del bosque

# ST_Game_Widget,[4001138]
source: Archdemon
es_us: Archidemonio

# ST_Game_Widget,[4001139]
source: Void Lord
es_us: Señor del vacío

# ST_Game_Widget,[4001140]
source: Netherworld Guardian
es_us: Guardián del inframundo

# ST_Game_Widget,[4001142]
source: Rolling Thunder
es_us: Trueno rodante

# ST_Game_Widget,[4001143]
source: Green Bamboo
es_us: Bambú verde

# ST_Game_Widget,[4001144]
source: Roaring Flame
es_us: Llama rugiente

# ST_Game_Widget,[4001145]
source: Ghost Warrior
es_us: Guerrero Fantasma

# ST_Game_Widget,[4001146]
source: Analog
es_us: Análoga

# ST_Game_Widget,[4001147]
source: Musician
es_us: Música

# ST_Game_Widget,[4001148]
source: Businesswoman
es_us: Ejecutiva

# ST_Game_Widget,[4001149]
source: Intellectual
es_us: Intelectual

# ST_Game_Widget,[4001150]
source: Scientist
es_us: Científica

# ST_Game_Widget,[4001152]
source: Wrath of Heaven
es_us: Ira del cielo

# ST_Game_Widget,[4001153]
source: Judge Vajra
es_us: Juez vajra

# ST_Game_Widget,[4001154]
source: Pure Saint
es_us: Santo puro

# ST_Game_Widget,[4001155]
source: Lotus Emissary
es_us: Emisario de loto

# ST_Game_Widget,[4001156]
source: Hunt
es_us: Cacería

# ST_Game_Widget,[4001157]
source: Eagle
es_us: Águila

# ST_Game_Widget,[4001159]
source: Relika
es_us: Reliquia

# ST_Game_Widget,[4005006]
source: Fairy Queen
es_us: Reina de Hadas

# ST_Game_Widget,[4101001]
source: Jack-O'-Lantern (Pumpkin)
es_us: Calabaza Jack (calabaza)

# ST_Game_Widget,[4101002]
source: Samurai Helmet (Q Shaped)
es_us: Casco de samurái (en forma de Q)

# ST_Game_Widget,[4101003]
source: Cat Headphones (Colorful)
es_us: Auriculares de gato (coloridos)

# ST_Game_Widget,[4101004]
source: Sheriff Hat (Brown)
es_us: Sombrero de vaquero (marrón)

# ST_Game_Widget,[4101005]
source: Shark Hat (Aquamarine)
es_us: Gorro de tiburón (aguamarina)

# ST_Game_Widget,[4101006]
source: Mohawk (Red)
es_us: Mohicano (rojo)

# ST_Game_Widget,[4101007]
source: Ace Helmet (Army Green)
es_us: Casco de piloto de combate (verde militar)

# ST_Game_Widget,[4101008]
source: Diving Helmet (Steel Gray)
es_us: Casco de submarinismo (gris acero)

# ST_Game_Widget,[4101009]
source: Diving Helmet (Bronze)
es_us: Casco de submarinismo (bronce)

# ST_Game_Widget,[4101010]
source: Diving Helmet (Blue)
es_us: Casco de submarinismo(azul)

# ST_Game_Widget,[4101011]
source: Diving Helmet (RGB)
es_us: Casco de submarinismo (RGB)
