Repository: PumpkinDevs/quantaar
Catalog: vrgame/*.po
Languages: es_us

# ST_Game_Widget,[4105032]
source: Tactical Gloves (Desert Sand)
es_us: Guantes Tácticos (Arena del Desierto)

# ST_Game_Widget,[4105033]
source: Tactical Gloves (Army Green)
es_us: Guantes Tácticos (Verde Militar)

# ST_Game_Widget,[4105034]
source: Tactical Gloves (Winter White)
es_us: Guantes Tácticos (Blanco Invierno)

# ST_Game_Widget,[4105035]
source: Tactical Gloves (Urban Gray)
es_us: Guantes Tácticos (Gris Urbano)

# ST_Game_Widget,[4105036]
source: Leather Gloves (Light Brown)
es_us: Guantes de Cuero (Marrón Claro)

# ST_Game_Widget,[4105037]
source: Leather Gloves (Brick)
es_us: Guantes de Cuero (Ladrillo)

# ST_Game_Widget,[4105038]
source: Leather Gloves (Dark Brown)
es_us: Guantes de Cuero (Marrón Oscuro)

# ST_Game_Widget,[4105039]
source: Elemont Gloves (Iron Gray)
es_us: Guantes de Elemont (Gris Hierro)

# ST_Game_Widget,[4105040]
source: Elemont Gloves (White Silver)
es_us: Guantes de Elemont (Blanco Plata)

# ST_Game_Widget,[4105041]
source: Elemont Gloves (Cyber Blue)
es_us: Guantes de Elemont (Azul Cibernético)

# ST_Game_Widget,[4105042]
source: Elemont Gloves (Industrial Orange)
es_us: Guantes de Elemont (Naranja Industrial)

# ST_Game_Widget,[4105043]
source: Ace Mask (Army Green)
es_us: Máscara de Piloto (Verde Militar)

# ST_Game_Widget,[4201000]
source: Quasar
es_us: Cuásar

# ST_Game_Widget,[4201001]
source: Mars
es_us: Marte

# ST_Game_Widget,[4201002]
source: Uranus
es_us: Urano

# ST_Game_Widget,[4201003]
source: Saturn
es_us: Saturno

# ST_Game_Widget,[4201004]
source: Neptune
es_us: Neptuno

# ST_Game_Widget,[4201005]
source: Neutron Star
es_us: Estrella neutrón

# ST_Game_Widget,[4202000]
source: Captain Fury
es_us: Capitán Furia

# ST_Game_Widget,[4202001]
source: Rogue Wave
es_us: Ola gigante

# ST_Game_Widget,[4202002]
source: Great Explorer
es_us: Gran explorador

# ST_Game_Widget,[4202003]
source: Fearless Conqueror
es_us: Conquistador intrépido

# ST_Game_Widget,[4202004]
source: Terror of the Deep
es_us: Terror de las profundiades

# ST_Game_Widget,[4202005]
source: Gangplank
es_us: Pasarela

# ST_Game_Widget,[4202006]
source: Summer Swimwear
es_us: Bañador de Verano

# ST_Game_Widget,[4203001]
source: Wrath of Heaven
es_us: Ira del cielo

# ST_Game_Widget,[4203002]
source: Judge Vajra
es_us: Juez vajra

# ST_Game_Widget,[4203003]
source: Pure Saint
es_us: Santo puro

# ST_Game_Widget,[4203004]
source: Lotus Emissary
es_us: Emisario de loto

# ST_Game_Widget,[4203005]
source: Terracotta Warrior
es_us: Guerrero de terracota

# ST_Game_Widget,[4204000]
source: Gumi & Cookie
es_us: Gumi y galleta

# ST_Game_Widget,[4204001]
source: Gushing Grape
es_us: Uva incipiente

# ST_Game_Widget,[4204002]
source: Sour Lemon
es_us: Limón agrio

# ST_Game_Widget,[4204003]
source: Strawberry Limeade
es_us: Limonada de fresa

# ST_Game_Widget,[4204004]
source: Blue Raspberry
es_us: Frambuesa azul

# ST_Game_Widget,[4204005]
source: Kung Fu Master
es_us: Maestro de kung fu

# ST_Game_Widget,[4204006]
source: Savage Tribe
es_us: Banda Salvaje

# ST_Game_Widget,[4205001]
source: Summer Solstice
es_us: Solsticio de verano

# ST_Game_Widget,[4205002]
source: Forest Bandit
es_us: Guardabosques

# ST_Game_Widget,[4205003]
source: Desert Ranger
es_us: Desierto Rover

# ST_Game_Widget,[4205004]
source: Interstellar
es_us: Interestelar

# ST_Game_Widget,[4205005]
source: Rebel
es_us: Rebelde

# ST_Game_Widget,[4206000]
source: Analog
es_us: Análoga

# ST_Game_Widget,[4206001]
source: Musician
es_us: Música

# ST_Game_Widget,[4206002]
source: Businesswoman
es_us: Ejecutiva

# ST_Game_Widget,[4206003]
source: Intellectual
es_us: Intelectual

# ST_Game_Widget,[4206004]
source: Scientist
es_us: Científica

# ST_Game_Widget,[4206005]
source: Stewardess
es_us: Azafata

# ST_Game_Widget,[4206006]
source: Goth Girl
es_us: Chica Gótica

# ST_Game_Widget,[4207000]
source: Chaos
es_us: Caos

# ST_Game_Widget,[4207001]
source: Forest Troll
es_us: Trol del bosque

# ST_Game_Widget,[4207002]
source: Archdemon
es_us: Archidemonio

# ST_Game_Widget,[4207003]
source: Void Lord
es_us: Señor del vacío

# ST_Game_Widget,[4207004]
source: Netherworld Guardian
es_us: Guardián del inframundo

# ST_Game_Widget,[4207005]
source: Zombie King
es_us: Rey zombi

# ST_Game_Widget,[4208001]
source: Rolling Thunder
es_us: Trueno rodante

# ST_Game_Widget,[4208002]
source: Green Bamboo
es_us: Bambú verde

# ST_Game_Widget,[4208003]
source: Roaring Flame
es_us: Llama rugiente

# ST_Game_Widget,[4208004]
source: Ghost Warrior
es_us: Guerrero Fantasma

# ST_Game_Widget,[4208005]
source: Sushi Master
es_us: Sibarita del sushi

# ST_Game_Widget,[4209000]
source: Spice
es_us: Especia

# ST_Game_Widget,[4209001]
source: Sharpshooter
es_us: Tiradora especialista

# ST_Game_Widget,[4209002]
source: Secret Agent
es_us: Agente secreto

# ST_Game_Widget,[4209004]
source: Stone Cold Killer
es_us: Asesina de piedra fría

# ST_Game_Widget,[4209005]
source: Hell's Assassin
es_us: Asesina del infierno

# ST_Game_Widget,[4209006]
source: Gorgeous Police Captain
es_us: Capitán de Policía Magnífico

# ST_Game_Widget,[4210000]
source: Flaw
es_us: Fallo

# ST_Game_Widget,[4210001]
source: Mystic Jungle
es_us: Selva mística

# ST_Game_Widget,[4210002]
source: Crystal Forest
es_us: Bosque de cristal

# ST_Game_Widget,[4210003]
source: Mud Berserker
es_us: Berserker de barro

# ST_Game_Widget,[4210004]
source: Woodland Warrior
es_us: Guerrero del bosque

# ST_Game_Widget,[4210005]
source: Earth Guardian
es_us: Guardián de la Tierra

# ST_Game_Widget,[4211001]
source: Fusion
es_us: Fusión

# ST_Game_Widget,[4211002]
source: Radioactive
es_us: Radioactivo

# ST_Game_Widget,[4211004]
source: Fission
es_us: Fisión

# ST_Game_Widget,[4211005]
source: Neptune's Envoy
es_us: Emisario de Neptuno

# ST_Game_Widget,[4212000]
source: Sharky
es_us: Tiburón

# ST_Game_Widget,[4212001]
source: Deep Sea Black
es_us: Mar negro profundo

# ST_Game_Widget,[4212002]
source: Sandy Yellow
es_us: Amarillo arena

# ST_Game_Widget,[4212003]
source: Seaweed Green
es_us: Verde alga

# ST_Game_Widget,[4212004]
source: Starfish Pink
es_us: Rosa estrella de mar

# ST_Game_Widget,[4212005]
source: Mecha Shark
es_us: Tiburón Mecánico

# ST_Game_Widget,[4213000]
source: Tachyon
es_us: Taquión

# ST_Game_Widget,[4213001]
source: Adventurer
es_us: Aventurero

# ST_Game_Widget,[4213002]
source: Trail Blazer
es_us: Pionero

# ST_Game_Widget,[4213003]
source: Galactic Traveller
es_us: Viajero galáctico

# ST_Game_Widget,[4213004]
source: Polar Explorer
es_us: Explorador polar

# ST_Game_Widget,[4213005]
source: Surgeon
es_us: Cirujano

# ST_Game_Widget,[4214001]
source: Way of the Fire
es_us: Víadel fuego

# ST_Game_Widget,[4214002]
source: Way of the Steel
es_us: Vía del acero

# ST_Game_Widget,[4214003]
source: Way of the Wood
es_us: Vía de la madera

# ST_Game_Widget,[4214004]
source: Way of the Water
es_us: Vía del agua

# ST_Game_Widget,[4214005]
source: Enchanted Void
es_us: Vacío Encantado

# ST_Game_Widget,[4215000]
source: Agent-Pug
es_us: Agente Doguillo

# ST_Game_Widget,[4215001]
source: Courage
es_us: Valentoso

# ST_Game_Widget,[4215002]
source: Healthy
es_us: Sanote

# ST_Game_Widget,[4215003]
source: Loyalty
es_us: Fidel

# ST_Game_Widget,[4215004]
source: Enthusiasm
es_us: Juguetón

# ST_Game_Widget,[4215005]
source: Super Alloy
es_us: Súper Aleación

# ST_Game_Widget,[4300010]
source: Bow
es_us: arco

# ST_Game_Widget,[4300020]
source: Laser Gun
es_us: pistola láser

# ST_Game_Widget,[4300030]
source: Bomb
es_us: bomba

# ST_Game_Widget,[5000001]
source: Login
es_us: Iniciar sesión

# ST_Game_Widget,[5000002]
source: Win Once Match
es_us: Gana una partida

# ST_Game_Widget,[5000003]
source: Playground
es_us: Parque infantil

# ST_Game_Widget,[5000004]
source: Play Match Soccer Twice
es_us: Juega Match Soccer dos veces

# ST_Game_Widget,[5000005]
source: Send Five Player Good
es_us: Enviar Five Player Good

# ST_Game_Widget,[5000006]
source: Add A New Friend
es_us: Añadir un nuevo amigo

# ST_Game_Widget,[5000007]
source: Play A Toy
es_us: Juega un juguete

# ST_Game_Widget,[5000008]
source: Change music in the Lobby
es_us: Cambia la música en el lobby

# ST_Game_Widget,[5000009]
source: Fist Bump With Another Player Once
es_us: Golpea el puño con otro jugador una vez

# ST_Game_Widget,[5000010]
source: Browse the Store feature page
es_us: Navega por la página de características de la tienda

# ST_Game_Widget,[5000011]
source: Browse the Hero Store
es_us: Explora la tienda de héroes

# ST_Game_Widget,[5000012]
source: Browse the Observer Store
es_us: Explore la tienda Observer

# ST_Game_Widget,[5000013]
source: Browse the Core Store
es_us: Navega por la tienda principal

# ST_Game_Widget,[6001001]
source: Star Coin Chest
es_us: Season 1 - 2000 StarCoin chest

# ST_Game_Widget,[6001002]
source: Observer's Skin Chest
es_us: Season 1 - Observer's Skin chest

# ST_Game_Widget,[6001003]
source: Observer's Hands Chest
es_us: Season 1 - Observer's Hands chest

# ST_Game_Widget,[6001004]
source: Observer's Eyes & Ears Chest
es_us: Season 1 - Observer's Eyes & Ears chest

# ST_Game_Widget,[6001005]
source: Observer's Accessories Chest
es_us: Season 1 - Observer's Accessories chest

# ST_Game_Widget,[6001006]
source: Observer's Head Chest
es_us: Season 1 - Observer's Head chest

# ST_Game_Widget,[6001007]
source: Season Exclusive Chest 1
es_us: Season 1 - Hero Skin chest

# ST_Game_Widget,[6001008]
source: Season Exclusive Chest 2
es_us: Season 1 - Hero Skin２ chest

# ST_Game_Widget,[6001009]
source: Discord Adventurer Chest
es_us: Cofre de aventureros de Discord

# ST_Game_Widget,[9001001]
source: BRAWL
es_us: Pelearse

# ST_Game_Widget,[9001002]
source: SOCCER
es_us: FÚTBOL

# ST_Game_Widget,[9001003]
source: HERO
es_us: Héroe

# ST_Game_Widget,[9001004]
source: Appearance
es_us: Apariencia

# ST_Game_Widget,[9001005]
source: Difficulty
es_us: Dificultad

# ST_Game_Widget,[9001006]
source: Power
es_us: Energía

# ST_Game_Widget,[9001007]
source: Agility
es_us: Agilidad

# ST_Game_Widget,[9001008]
source: Range
es_us: Rango

# ST_Game_Widget,[9001009]
source: FIGHTER
es_us: Luchador

# ST_Game_Widget,[9001010]
source: ASSASSIN
es_us: Asesino

# ST_Game_Widget,[9001011]
source: GENERALIST
es_us: Generalista

# ST_Game_Widget,[9001012]
source: SHOOTER
es_us: Tirador

# ST_Game_Widget,[9001013]
source: Common
es_us: Común

# ST_Game_Widget,[9001014]
source: Rare
es_us: Raro

# ST_Game_Widget,[9001015]
source: Epic
es_us: Épico

# ST_Game_Widget,[9001016]
source: Legendary
es_us: Legendario

# ST_Game_Widget,[9001017]
source: Ancient
es_us: Ancestral

# ST_Game_Widget,[9001018]
source: AGGRESSIVE
es_us: Agresivo

# ST_Game_Widget,[9001019]
source: INTELLIGENT
es_us: Inteligente

# ST_Game_Widget,[9001020]
source: AGILE
es_us: Ágil

# ST_Game_Widget,[9001022]
source: EDIT
es_us: Editar

# ST_Game_Widget,[9001023]
source: SOCIAL HALL
es_us: Social

# ST_Game_Widget,[9001024]
source: Prepare Room
es_us: Sala de preparación

# ST_Game_Widget,[9001025]
source: HOME
es_us: Inicio

# ST_Game_Widget,[9001026]
source: STORE
es_us: Tienda

# ST_Game_Widget,[9001027]
source: FRIENDS
es_us: Amigos

# ST_Game_Widget,[9001028]
source: Cancel
es_us: Cancelar

# ST_Game_Widget,[9001029]
source: MATCHMAKE
es_us: Emparejamiento

# ST_Game_Widget,[9001030]
source: Confirmed
es_us: Confirmar

# ST_Game_Widget,[9001031]
source: INVITE FRIEND
es_us: Invitar a amigo

# ST_Game_Widget,[9001032]
source: APPLY
es_us: Aplicar

# ST_Game_Widget,[9001033]
source: KICK OUT
es_us: Expulsar

# ST_Game_Widget,[9001035]
source: START
es_us: INICIAR

# ST_Game_Widget,[9001036]
source: Filter
es_us: Filtro

# ST_Game_Widget,[9001037]
source: Sort
es_us: Ordenar

# ST_Game_Widget,[9001038]
source: SEARCH
es_us: Búsqueda

# ST_Game_Widget,[9001039]
source: OWNED
es_us: En propiedad

# ST_Game_Widget,[9001040]
source: NOT OWNED
es_us: No en propiedad

# ST_Game_Widget,[9001041]
source: Star Coin
es_us: Monedas de polvo de estrellas

# ST_Game_Widget,[9001042]
source: Galaxy Gem
es_us: Gema galáctica

# ST_Game_Widget,[9001043]
source: Latest
es_us: Último

# ST_Game_Widget,[9001044]
source: Oldest
es_us: Más antiguo

# ST_Game_Widget,[9001045]
source: Price Low-High
es_us: Precio de Abajo a Arriba

# ST_Game_Widget,[9001046]
source: Price High-Low
es_us: Precio de Arriba a Abajo

# ST_Game_Widget,[9001047]
source: Common-Ancient
es_us: Común - Ancestral

# ST_Game_Widget,[9001048]
source: Ancient-Common
es_us: Ancestral - Común

# ST_Game_Widget,[9001049]
source: HEROES
es_us: Héroes

# ST_Game_Widget,[9001050]
source: Style
es_us: Estilo

# ST_Game_Widget,[9001051]
source: ALL
es_us: Todos

# ST_Game_Widget,[9001052]
source: FEATURES
es_us: CARACTERÍSTICAS

# ST_Game_Widget,[9001053]
source: Flash Sale
es_us: Venta relámpago

# ST_Game_Widget,[9001054]
source: Bundle
es_us: Lote

# ST_Game_Widget,[9001055]
source: OBSERVERS
es_us: OBSERVADORES

# ST_Game_Widget,[9001056]
source: HEAD
es_us: Cabeza

# ST_Game_Widget,[9001057]
source: EYES & EARS
es_us: Ojos y orejas

# ST_Game_Widget,[9001058]
source: ACCESSORIES
es_us: Accesorios

# ST_Game_Widget,[9001059]
source: HANDS
es_us: Manos

# ST_Game_Widget,[9001060]
source: CORES
es_us: Núcleos

# ST_Game_Widget,[9001061]
source: Master
es_us: Principal

# ST_Game_Widget,[9001062]
source: Basic
es_us: Básico

# ST_Game_Widget,[9001063]
source: OTHERS
es_us: OTROS

# ST_Game_Widget,[9001064]
source: Boxes
es_us: Cajas

# ST_Game_Widget,[9001065]
source: Booster
es_us: Potenciador

# ST_Game_Widget,[9001066]
source: EMOJI
es_us: Emojis

# ST_Game_Widget,[9001067]
source: Toy
es_us: Juguete

# ST_Game_Widget,[9001068]
source: Particles
es_us: Partículas

# ST_Game_Widget,[9001069]
source: TOKEN
es_us: Ficha

# ST_Game_Widget,[9001071]
source: OBSERVER MET
es_us: EL OBSERVADOR SE REUNIÓ

# ST_Game_Widget,[9001072]
source: FRIENDS LIST
es_us: Lista de amigos

# ST_Game_Widget,[9001073]
source: FRIENDS ONLINE
es_us: En línea

# ST_Game_Widget,[9001074]
source: FRIENDS REQUEST
es_us: Solicitud de amistad

# ST_Game_Widget,[9001075]
source: FRIENDS OFFLINE
es_us: Sin conexión

# ST_Game_Widget,[9001076]
source: Damage
es_us: Daño

# ST_Game_Widget,[9001078]
source: Total Damage
es_us: Daño Total

# ST_Game_Widget,[9001079]
source: Move
es_us: Moverse

# ST_Game_Widget,[9001080]
source: Jump
es_us: Saltar

# ST_Game_Widget,[9001081]
source: Defend
es_us: Defender

# ST_Game_Widget,[9001082]
source: Attack
es_us: Atacar

# ST_Game_Widget,[9001083]
source: EASY
es_us: Facile

# ST_Game_Widget,[9001085]
source: HARD
es_us: Dificile

# ST_Game_Widget,[9001086]
source: Charge attack
es_us: Carga ofensiva

# ST_Game_Widget,[9001087]
source: Ultimate
es_us: Máximo

# ST_Game_Widget,[9001088]
source: Race Time
es_us: Tiempo de la carrera

# ST_Game_Widget,[9001089]
source: Race Stock
es_us: Provisiones de la carrera

# ST_Game_Widget,[9001090]
source: SOCCER
es_us: FÚTBOL

# ST_Game_Widget,[9001091]
source: Kill
es_us: Matar

# ST_Game_Widget,[9001092]
source: Death
es_us: Muerto

# ST_Game_Widget,[9001093]
source: Taken Damage
es_us: Daño recibido

# ST_Game_Widget,[9001094]
source: SCORE
es_us: Puntuación

# ST_Game_Widget,[9001095]
source: SEND
es_us: Enviar

# ST_Game_Widget,[9001096]
source: INBOX
es_us: Bandeja de entrada

# ST_Game_Widget,[9001097]
source: Observer
es_us: Observador

# ST_Game_Widget,[9001098]
source: MATCHMAKING
es_us: Partida rápido

# ST_Game_Widget,[9001099]
source: Settings
es_us: Ajustes

# ST_Game_Widget,[9001100]
source: TRAINING
es_us: Entrenamiento

# ST_Game_Widget,[9001101]
source: Camera
es_us: Cámara

# ST_Game_Widget,[9001102]
source: MENU
es_us: MENÚ

# ST_Game_Widget,[9001103]
source: PUT AWAY
es_us: APARTAR

# ST_Game_Widget,[9001104]
source: JUMP
es_us: SALTAR

# ST_Game_Widget,[9001105]
source: INTERACT
es_us: INTERACTUAR

# ST_Game_Widget,[9001106]
source: FIRE
es_us: FUEGO

# ST_Game_Widget,[9001107]
source: EXIT
es_us: SALIDA

# ST_Game_Widget,[9001108]
source: EXIT
es_us: Salida

# ST_Game_Widget,[9001109]
source: Dash
es_us: Brío

# ST_Game_Widget,[9001110]
source: Attack A
es_us: Ataque A

# ST_Game_Widget,[9001111]
source: Attack B
es_us: Ataque B

# ST_Game_Widget,[9001112]
source: Attack A (Hold)
es_us: Ataque A (Reserva)

# ST_Game_Widget,[9001113]
source: Attack B (Hold)
es_us: Ataque B (Reserva)

# ST_Game_Widget,[9001114]
source: Move Camera
es_us: Mover Cámara

# ST_Game_Widget,[9001115]
source: Hero Action View
es_us: Vista Acción Héroe

# ST_Game_Widget,[9001116]
source: Equip
es_us: Equipar

# ST_Game_Widget,[9001117]
source: GEAR
es_us: equipamiento

# ST_Game_Widget,[9001118]
source: Are you sure you want to leave the game?
es_us: ¿Seguro que quieres salir del juego?

# ST_Game_Widget,[9001119]
source: Yes
es_us: Sí

# ST_Game_Widget,[9001120]
source: Select Character
es_us: Seleccionar Héroe

# ST_Game_Widget,[9001121]
source: QUICK JOIN
es_us: UNIRSE RÁPIDAMENTE

# ST_Game_Widget,[9001122]
source: CREATE SOCIAL HALL
es_us: CREAR SALA SOCIAL

# ST_Game_Widget,[9001123]
source: SOCIAL HALL LIST
es_us: LISTA DE SALONES SOCIALES

# ST_Game_Widget,[9001124]
source: BACK TO LOBBY
es_us: VOLVER AL VESTÍBULO

# ST_Game_Widget,[9001125]
source: INVITE FRIEND
es_us: INVITAR A AMIGA

# ST_Game_Widget,[9001126]
source: OBSERVER LIST
es_us: LISTA DE OBSERVADORES

# ST_Game_Widget,[9001127]
source: VIP Access
es_us: SOLO PRINCIPAL

# ST_Game_Widget,[9001128]
source: LOBBY
es_us: VESTÍBULO

# ST_Game_Widget,[9001129]
source: JOIN SOCIAL HALL
es_us: ÚNETE A LA SALA SOCIAL

# ST_Game_Widget,[9001131]
source: SETTINGS
es_us: Ajustes

# ST_Game_Widget,[9001132]
source: STOCK CORE
es_us: STOCK

# ST_Game_Widget,[9001133]
source: MASTER CORE
es_us: MASTER

# ST_Game_Widget,[9001137]
source: Combo attack
es_us: Ataque combinado

# ST_Game_Widget,[9001138]
source: Jump attack
es_us: Ataque de salto

# ST_Game_Widget,[9001139]
source: FINISHED
es_us: TERMINADO

# ST_Game_Widget,[9001140]
source: Level-Up Chest
es_us: Cofre para subir de nivel

# ST_Game_Widget,[9001141]
source: Graduation Chest
es_us: Cofre de graduación

# ST_Game_Widget,[9001142]
source: Hero Chest
es_us: Cofre de héroe

# ST_Game_Widget,[9001143]
source: Attempt
es_us: Intento

# ST_Game_Widget,[9001144]
source: Space Transport Hub
es_us: Centro de transporte espacial

# ST_Game_Widget,[9001145]
source: Public
es_us: Público

# ST_Game_Widget,[9001146]
source: Private
es_us: Privada

# ST_Game_Widget,[9001147]
source: Hall Name
es_us: Nombre de la sala

# ST_Game_Widget,[9001148]
source: PASSWORD
es_us: CONTRASEÑA

# ST_Game_Widget,[9001149]
source: VICTORY
es_us: VICTORIA

# ST_Game_Widget,[9001150]
source: DEFEAT
es_us: DERROTAR

# ST_Game_Widget,[9001151]
source: Skip
es_us: Saltar

# ST_Game_Widget,[9001152]
source: REPORT
es_us: INFORME

# ST_Game_Widget,[9001153]
source: DRAW
es_us: DIBUJAR

# ST_Game_Widget,[9001154]
source: BACK
es_us: ATRÁS

# ST_Game_Widget,[9001155]
source: READY
es_us: LISTO

# ST_Game_Widget,[9001157]
source: HighestCombo
es_us: Combo más alto

# ST_Game_Widget,[9001158]
source: Select Hero
es_us: Selecciona héroe

# ST_Game_Widget,[9001159]
source: FINAL ROUND
es_us: RONDA FINAL

# ST_Game_Widget,[9001160]
source: Time's Up
es_us: Se acabó el tiempo

# ST_Game_Widget,[9001161]
source: GAME SET
es_us: SET DE JUEGOS

# ST_Game_Widget,[9001162]
source: CONGRATS!
es_us: FELICIDADES!

# ST_Game_Widget,[9001163]
source: Search friends or strangers by ID
es_us: Busca amigos o desconocidos por ID

# ST_Game_Widget,[9001164]
source: Mins
es_us: Minutos

# ST_Game_Widget,[9001165]
source: Hours
es_us: Horas

# ST_Game_Widget,[9001166]
source: Day(s)
es_us: Día (s)

# ST_Game_Widget,[9001167]
source: ago
es_us: hace

# ST_Game_Widget,[9001168]
source: Equipped
es_us: Equipado

# ST_Game_Widget,[9001169]
source: Unequip
es_us: Sin equipar

# ST_Game_Widget,[9001170]
source: Edit Mode
es_us: Modo de edición

# ST_Game_Widget,[9001171]
source: DONE
es_us: HECHO

# ST_Game_Widget,[9001172]
source: Select Favorite
es_us: Selecciona Favorito

# ST_Game_Widget,[9001173]
source: Back
es_us: Atrás

# ST_Game_Widget,[9001174]
source: Hero Style
es_us: Estilo de héroe

# ST_Game_Widget,[9001175]
source: SET
es_us: CONJUNTO

# ST_Game_Widget,[9001176]
source: CLEAR
es_us: CLARO

# ST_Game_Widget,[9001177]
source: GRAB
es_us: AGARRAR

# ST_Game_Widget,[9001178]
source: ROTATE
es_us: ROTAR

# ST_Game_Widget,[9001179]
source: PRESS
es_us: PRENSA

# ST_Game_Widget,[9001180]
source: VIP Access
es_us: Acceso VIP

# ST_Game_Widget,[9001181]
source: Enter
es_us: Entrar

# ST_Game_Widget,[9001182]
source: DAILY
es_us: TODOS LOS DÍAS

# ST_Game_Widget,[9001183]
source: SEASON
es_us: TEMPORADA

# ST_Game_Widget,[9001184]
source: Completed
es_us: Completado

# ST_Game_Widget,[9001185]
source: On Sale
es_us: En oferta

# ST_Game_Widget,[9001186]
source: Candy Volcano
es_us: Volcán Candy

# ST_Game_Widget,[9001187]
source: Toy Factory
es_us: Fábrica de juguetes

# ST_Game_Widget,[9001189]
source: Cloud Nine
es_us: Nube nueve

# ST_Game_Widget,[9001190]
source: Egypt
es_us: Egipto

# ST_Game_Widget,[9001192]
source: Unknown Civilization
es_us: Civilización desconocida

# ST_Game_Widget,[9001193]
source: INFORMATION
es_us: INFORMACIÓN

# ST_Game_Widget,[9001194]
source: Do you want to equip the style you just bought?
es_us: ¿Quieres equipar el estilo que acabas de comprar?

# ST_Game_Widget,[9001195]
source: TICKET
es_us: BILLETE

# ST_Game_Widget,[9001196]
source: Get Reward
es_us: Obtenga una recompensa

# ST_Game_Widget,[9001197]
source: BRONZE
es_us: BRONCE

# ST_Game_Widget,[9001198]
source: SILVER
es_us: PLATA

# ST_Game_Widget,[9001199]
source: GOLD
es_us: ORO

# ST_Game_Widget,[9001200]
source: PLATINUM
es_us: PLATINO

# ST_Game_Widget,[9001201]
source: DIAMOND
es_us: DIAMANTE

# ST_Game_Widget,[9001202]
source: LEGENDARY
es_us: LEGENDARIO

# ST_Game_Widget,[9001203]
source: NAME
es_us: NOMBRE

# ST_Game_Widget,[9001205]
source: JOIN
es_us: UNIRSE

# ST_Game_Widget,[9001206]
source: Hall ID
es_us: ID de sala

# ST_Game_Widget,[9001207]
source: Hall Name
es_us: Nombre de la sala

# ST_Game_Widget,[9001208]
source: CREATE HALL
es_us: CREAR SALA

# ST_Game_Widget,[9001209]
source: Unequip
es_us: Sin equipar

# ST_Game_Widget,[9001210]
source: Equipped
es_us: Equipado

# ST_Game_Widget,[9001211]
source: BATTLE INVITATION
es_us: INVITACIÓN A LA BATALLA

# ST_Game_Widget,[9001212]
source: Delete Read Mail
es_us: Eliminar correo leído

# ST_Game_Widget,[9001213]
source: PARTY
es_us: FIESTA

# ST_Game_Widget,[9001214]
source: Projection Screen
es_us: Pantalla de proyección

# ST_Game_Widget,[9001215]
source: Closing Ceremony
es_us: Acto de clausura

# ST_Game_Widget,[9001217]
source: Stand Up Comedy Stool and Table
es_us: Taburete y mesa Stand Up Comedy

# ST_Game_Widget,[9001218]
source: Spotlight
es_us: Foco

# ST_Game_Widget,[9001219]
source: Talk Show Sofa
es_us: Sofá Talk Show

# ST_Game_Widget,[9001220]
source: Podium
es_us: Podio

# ST_Game_Widget,[9001221]
source: Instrument - Drum
es_us: Instrumento - Tambor

# ST_Game_Widget,[9001222]
source: Instrument - Keyboard
es_us: Instrumento - Teclado

# ST_Game_Widget,[9001223]
source: ADD
es_us: AÑADIR

# ST_Game_Widget,[9001224]
source: GOAL
es_us: META

# ST_Game_Widget,[9001225]
source: User Not Found
es_us: No se ha encontrado el usuario

# ST_Game_Widget,[9001226]
source: INVALID
es_us: INVÁLIDO

# ST_Game_Widget,[9001227]
source: Host
es_us: Anfitrión

# ST_Game_Widget,[9001228]
source: Core Invalid
es_us: Núcleo no válido

# ST_Game_Widget,[9001229]
source: JOIN HALL
es_us: UNIRSE A LA SALA

# ST_Game_Widget,[9001230]
source: SERVER NAME
es_us: NOMBRE DEL SERVIDOR

# ST_Game_Widget,[9001231]
source: Wrong Password
es_us: Contraseña incorrecta

# ST_Game_Widget,[9001232]
source: CHEST INFORMATION
es_us: INFORMACIÓN SOBRE EL PECHO
