Repository: PumpkinDevs/quantaar
Catalog: vrgame/*.po
Languages: es_us

# ST_Game_Widget,[9001233]
source: For details on what these chests contain, including the probabilities of getting items, click the button below to visit the game website.
es_us: Para obtener más información sobre lo que contienen estos cofres, incluidas las probabilidades de conseguir objetos, haz clic en el botón de abajo para visitar el sitio web del juego.

# ST_Game_Widget,[9001234]
source: OK
es_us: BIEN

# ST_Game_Widget,[9001235]
source: MUTE SOUND
es_us: SILENCIAR EL SONIDO

# ST_Game_Widget,[9001236]
source: VOICE
es_us: VOZ

# ST_Game_Widget,[9001237]
source: BLOCK OBSERVER
es_us: OBSERVADOR DE BLOQUES

# ST_Game_Widget,[9001238]
source: CHECKOUT
es_us: PAGO

# ST_Game_Widget,[9001239]
source: From:
es_us: Desde:

# ST_Game_Widget,[9001240]
source: Title:
es_us: Título:

# ST_Game_Widget,[9001241]
source: Received
es_us: Recibido

# ST_Game_Widget,[9001258]
source: Ultimate
es_us: Definitivo

# ST_Game_Widget,[9001259]
source: Items
es_us: Artículos

# ST_Game_Widget,[9001260]
source: Defend
es_us: Defiende

# ST_Game_Widget,[9001261]
source: Coin
es_us: Moneda

# ST_Game_Widget,[9001262]
source: Chest
es_us: Pecho

# ST_Game_Widget,[9001263]
source: SELECT
es_us: SELECCIONAR

# ST_Game_Widget,[9001264]
source: Available on all music streaming platforms!
es_us: ¡Disponible en todas las plataformas de transmisión de música!

# ST_Game_Widget,[9001265]
source: Purchase DLC on the Pico Store
es_us: Compra DLC en la tienda de Pico

# ST_Game_Widget,[9001266]
source: Click "ACCEPT" to indicate that you have read and agreed to the Privacy Policy and Terms of Service on the QUANTAAR official website. http://quantaar.com/terms http://quantaar.com/privacy
es_us: Haga clic en «ACEPTAR» para indicar que ha leído y aceptado la Política de privacidad y los Términos de servicio del sitio web oficial de QUANTAAR. http://quantaar.com/terms http://quantaar.com/privacy

# ST_Game_Widget,[9001267]
source: Choose 'VIP Access' to allow only Observers with the Premium Edition or Ultimate Edition to join your room.
es_us: Elige «Acceso VIP» para permitir que solo los observadores con la Edición Premium o la Edición Ultimate se unan a tu habitación.

# ST_Game_Widget,[9001268]
source: TIME
es_us: HORA

# ST_Game_Widget,[9001269]
source: QUANTAAR
es_us: QUANTAR

# ST_Game_Widget,[9001270]
source: Got Quasar!
es_us: ¡Tengo Quasar!

# ST_Game_Widget,[9001271]
source: Got Captain Furry!
es_us: ¡Tengo al capitán Furry!

# ST_Game_Widget,[9001272]
source: Got Flèche!
es_us: ¡Tengo Flèche!

# ST_Game_Widget,[9001273]
source: DAILY
es_us: TODOS LOS DÍAS

# ST_Game_Widget,[9001274]
source: SEASON
es_us: TEMPORADA

# ST_Game_Widget,[9001275]
source: Until the end of the season
es_us: Hasta el final de la temporada

# ST_Game_Widget,[9001276]
source: Unlock Season Ticket Success
es_us: Descubra el éxito de los abonos de temporada

# ST_Game_Widget,[9001277]
source: UNLOCK
es_us: DESBLOQUEAR

# ST_Game_Widget,[9001278]
source: PURCHASE TICKETS
es_us: COMPRAR ENTRADAS

# ST_Game_Widget,[9001279]
source: Reset Game
es_us: Reiniciar juego

# ST_Game_Widget,[9001280]
source: CURRENT FLOOR
es_us: ACTUAL PISO

# ST_Game_Widget,[9001281]
source: Invalid Input
es_us: Entrada no válida

# ST_Game_Widget,[9001282]
source: CANCEL
es_us: CANCELAR

# ST_Game_Widget,[9001283]
source: Create Hall
es_us: Crear sala

# ST_Game_Widget,[9001284]
source: Quick Join Hall
es_us: Sala Quick Join

# ST_Game_Widget,[9001285]
source: Failed, please try again
es_us: Falló, inténtelo de nuevo

# ST_Game_Widget,[9001286]
source: Success, loading scene
es_us: Éxito, escena de carga

# ST_Game_Widget,[9001287]
source: Click \""accept\"" to indicate that you have read and agree
es_us: Haz clic en\ ""aceptar\"» para indicar que has leído y estás de acuerdo

# ST_Game_Widget,[9001288]
source: https://quantaar.com/privacy-policy and https://quantaar.com/terms
es_us: https://quantaar.com/privacy-policy y https://quantaar.com/terms

# ST_Game_Widget,[9001289]
source: The Pumpkin VR Privacy Policy and Terms of Service
es_us: Política de privacidad y condiciones de servicio de The Pumpkin VR

# ST_Game_Widget,[9001293]
source: MINING PIT
es_us: POZO MINERO

# ST_Game_Widget,[9001294]
source: IN DEVELOPMENT
es_us: EN DESARROLLO

# ST_Game_Widget,[9001295]
source: DECK
es_us: BARAJA

# ST_Game_Widget,[9001296]
source: BRIDGE
es_us: PUENTE

# ST_Game_Widget,[9001297]
source: SOCCER MODE
es_us: MODO FÚTBOL

# ST_Game_Widget,[9001298]
source: FIRE RANGE
es_us: CAMPO DE TIRO

# ST_Game_Widget,[9001299]
source: DROP TOWER
es_us: TORRE ABATIBLE

# ST_Game_Widget,[9001301]
source: BOUNCY DUNK
es_us: VOLCADA HINCHABLE

# ST_Game_Widget,[9001302]
source: STORE
es_us: TIENDA

# ST_Game_Widget,[9001303]
source: ROCK CLIMBING
es_us: ESCALADA EN ROCA

# ST_Game_Widget,[9001304]
source: CROC DENTIST
es_us: DENTISTA COCODRILO

# ST_Game_Widget,[9001305]
source: LOBBY
es_us: VESTÍBULO

# ST_Game_Widget,[9001306]
source: BOWLING ALLEY
es_us: BOLERA

# ST_Game_Widget,[9001307]
source: THEATER
es_us: TEATRO

# ST_Game_Widget,[9001308]
source: TITAN PROJECT EXPLORE
es_us: PROYECTO TITAN EXPLORE

# ST_Game_Widget,[9001309]
source: FEEL LIKE A SHARK
es_us: SIÉNTETE COMO UN TIBURÓN

# ST_Game_Widget,[9001310]
source: GALAXY BURGER
es_us: HAMBURGUESA GALAXY

# ST_Game_Widget,[9001311]
source: OBSERVERS
es_us: OBSERVADORES

# ST_Game_Widget,[9001312]
source: FREE NIGHT
es_us: NOCHE GRATIS

# ST_Game_Widget,[9001313]
source: BULL SHOOTER
es_us: TIRADOR DE TOROS

# ST_Game_Widget,[9001314]
source: Please check your internet connection and try reconnecting to the game.
es_us: Comprueba tu conexión a Internet e intenta volver a conectarte al juego.

# ST_Game_Widget,[9001315]
source: Red
es_us: rojo

# ST_Game_Widget,[9001316]
source: Blue
es_us: Azul

# ST_Game_Widget,[9001317]
source: Yellow
es_us: Amarillo

# ST_Game_Widget,[9001318]
source: Light Blue
es_us: Azul claro

# ST_Game_Widget,[9001319]
source: No Observer
es_us: Sin observador

# ST_Game_Widget,[9001320]
source: TRANSFER STATION
es_us: ESTACIÓN DE TRANSFERENCIA

# ST_Game_Widget,[9001321]
source: Standard Hero Chest
es_us: Cofre de héroe estándar

# ST_Game_Widget,[9001322]
source: LEAVE ROOM
es_us: DEJAR ESPACIO

# ST_Game_Widget,[9001323]
source: Password
es_us: Contraseña

# ST_Game_Widget,[9001324]
source: Mail
es_us: Correo

# ST_Game_Widget,[9001325]
source: Help
es_us: Ayuda

# ST_Game_Widget,[9001326]
source: INVITE YOU TO
es_us: TE INVITAMOS A

# ST_Game_Widget,[9001327]
source: Get Reward from Chest
es_us: Obtén la recompensa del cofre

# ST_Game_Widget,[9001328]
source: Round
es_us: Redondo

# ST_Game_Widget,[9001329]
source: When you use VIP Access quick match, the matchmaking will prioritize VIP Access rooms.
es_us: Cuando utilices la partida rápida de acceso VIP, el matchmaking priorizará las salas de acceso VIP.

# ST_Game_Widget,[9001330]
source: The server is full. Join again later.
es_us: El servidor está lleno. Vuelva a unirse más tarde.

# ST_Game_Widget,[9001331]
source: The hall is invalid. Try again later.
es_us: La sala no es válida. Vuelva a intentarlo más tarde.

# ST_Game_Widget,[9001332]
source: Golden Disco Ball
es_us: Bola de discoteca dorada

# ST_Game_Widget,[9001333]
source: Snow Camo
es_us: Camuflaje de nieve

# ST_Game_Widget,[9001334]
source: Urban Camo
es_us: Camuflaje urbano

# ST_Game_Widget,[9001335]
source: Desert Camo
es_us: Camuflaje en el desierto

# ST_Game_Widget,[9001336]
source: Jungle Camo
es_us: Camuflaje en la selva

# ST_Game_Widget,[9001337]
source: Gold
es_us: Oro

# ST_Game_Widget,[9001338]
source: Platinum
es_us: Platino

# ST_Game_Widget,[9001339]
source: Watermelon
es_us: Sandía

# ST_Game_Widget,[9001340]
source: Heatsink
es_us: Disipador térmico

# ST_Game_Widget,[9001341]
source: Holograph
es_us: Hológrafo

# ST_Game_Widget,[9001342]
source: Daily log-in
es_us: Inicio de sesión diario

# ST_Game_Widget,[9001343]
source: Win a quick match in any mode
es_us: Gana una partida rápida en cualquier modo

# ST_Game_Widget,[9001344]
source: Enter Social
es_us: Entra en Social

# ST_Game_Widget,[9001345]
source: Quick-match Soccer Mode 2 times
es_us: Modo fútbol rápido 2 veces

# ST_Game_Widget,[9001346]
source: Give a Thumb-Up to 5 players after matches
es_us: Da el visto bueno a 5 jugadores después de las partidas

# ST_Game_Widget,[9001347]
source: Add a new friend
es_us: Añadir un nuevo amigo

# ST_Game_Widget,[9001348]
source: Interact with a toy in the Lobby
es_us: Interactúa con un juguete en el lobby

# ST_Game_Widget,[9001349]
source: Change a track in the music player
es_us: Cambiar una pista en el reproductor de música

# ST_Game_Widget,[9001350]
source: Give a fist bump to another Observer once
es_us: Golpea con el puño a otro observador una vez

# ST_Game_Widget,[9001351]
source: Browse the Store
es_us: Navega por la tienda

# ST_Game_Widget,[9001352]
source: Play in Custom Mode 1 time
es_us: Juega en modo personalizado 1 vez

# ST_Game_Widget,[9001353]
source: Customize Observer 1 time
es_us: Personaliza Observer 1 vez

# ST_Game_Widget,[9001354]
source: Complete 3 quick match in any mode
es_us: Completa 3 partidas rápidas en cualquier modo

# ST_Game_Widget,[9001355]
source: Go to the Training Mode
es_us: Ir al modo de entrenamiento

# ST_Game_Widget,[9001356]
source: Deal a total of 3,000 damage over time using Quasar
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Quasar

# ST_Game_Widget,[9001357]
source: Deal a total of 3,000 damage over time using Captain Fury
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Captain Fury

# ST_Game_Widget,[9001358]
source: Deal a total of 3,000 damage over time using Maitreya
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Maitreya

# ST_Game_Widget,[9001359]
source: Deal a total of 3,000 damage over time using Gumi & Cookie
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Gumi y Cookie

# ST_Game_Widget,[9001360]
source: Deal a total of 3,000 damage over time using Flèche
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo usando Flèche

# ST_Game_Widget,[9001361]
source: Deal a total of 3,000 damage over time using Analog
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Analógico

# ST_Game_Widget,[9001362]
source: Deal a total of 3,000 damage over time using Chaos
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo usando el Caos

# ST_Game_Widget,[9001363]
source: Deal a total of 3,000 damage over time using ShadowSan
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con ShadowSan

# ST_Game_Widget,[9001364]
source: Deal a total of 3,000 damage over time using Spice
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Spice

# ST_Game_Widget,[9001365]
source: Deal a total of 3,000 damage over time using Flaw
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo usando Flaw

# ST_Game_Widget,[9001366]
source: Deal a total of 3,000 damage over time using Plasma
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Plasma

# ST_Game_Widget,[9001367]
source: Deal a total of 3,000 damage over time using Sharky
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Sharky

# ST_Game_Widget,[9001368]
source: Deal a total of 3,000 damage over time using Tachyon
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con un taquión

# ST_Game_Widget,[9001369]
source: Deal a total of 3,000 damage over time using Elemont
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con Elemont

# ST_Game_Widget,[9001370]
source: Deal a total of 3,000 damage over time using Agent Pug
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con el Agente Pug

# ST_Game_Widget,[9001371]
source: Accumulate 10 kills over time using Quasar
es_us: Acumula 10 muertes a lo largo del tiempo usando Quasar

# ST_Game_Widget,[9001372]
source: Accumulate 10 kills over time using Captain Fury
es_us: Acumula 10 muertes a lo largo del tiempo con Captain Fury

# ST_Game_Widget,[9001373]
source: Accumulate 10 kills over time using Maitreya
es_us: Acumula 10 muertes a lo largo del tiempo usando Maitreya

# ST_Game_Widget,[9001374]
source: Accumulate 10 kills over time using Gumi & Cookie
es_us: Acumula 10 muertes a lo largo del tiempo con Gumi y Cookie

# ST_Game_Widget,[9001375]
source: Accumulate 10 kills over time using Flèche
es_us: Acumula 10 muertes a lo largo del tiempo usando Flèche

# ST_Game_Widget,[9001376]
source: Accumulate 10 kills over time using Analog
es_us: Acumula 10 muertes a lo largo del tiempo usando el modo analógico

# ST_Game_Widget,[9001377]
source: Accumulate 10 kills over time using Chaos
es_us: Acumula 10 muertes a lo largo del tiempo usando el Caos

# ST_Game_Widget,[9001378]
source: Accumulate 10 kills over time using Shadow San
es_us: Acumula 10 muertes a lo largo del tiempo con Shadow San

# ST_Game_Widget,[9001379]
source: Accumulate 10 kills over time using Spice
es_us: Acumula 10 muertes a lo largo del tiempo con Spice

# ST_Game_Widget,[9001380]
source: Accumulate 10 kills over time using Flaw
es_us: Acumula 10 muertes a lo largo del tiempo usando Flaw

# ST_Game_Widget,[9001381]
source: Accumulate 10 kills over time using Plasma
es_us: Acumula 10 muertes a lo largo del tiempo usando Plasma

# ST_Game_Widget,[9001382]
source: Accumulate 10 kills over time using Sharky
es_us: Acumula 10 muertes a lo largo del tiempo con Sharky

# ST_Game_Widget,[9001383]
source: Accumulate 10 kills over time using Tachyon
es_us: Acumula 10 muertes a lo largo del tiempo usando Tachyon

# ST_Game_Widget,[9001384]
source: Accumulate 10 kills over time using Elemont
es_us: Acumula 10 muertes a lo largo del tiempo usando Elemont

# ST_Game_Widget,[9001385]
source: Accumulate 10 kills over time using Agent Pug
es_us: Acumula 10 muertes a lo largo del tiempo con el Agent Pug

# ST_Game_Widget,[9001386]
source: Deal a total of 3,000 damage over time using Fighter-type Hero
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con un héroe de tipo luchador

# ST_Game_Widget,[9001387]
source: Deal a total of 3,000 damage over time using Assassin-type Hero
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con un héroe de tipo asesino

# ST_Game_Widget,[9001388]
source: Deal a total of 3,000 damage over time using Generalist-type Hero
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con un héroe de tipo generalista

# ST_Game_Widget,[9001389]
source: Deal a total of 3,000 damage over time using Shooter-type Hero
es_us: Inflige un total de 3000 puntos de daño a lo largo del tiempo con un héroe de tipo Shooter

# ST_Game_Widget,[9001390]
source: Accumulate 10 kills over time using Fighter-type Hero
es_us: Acumula 10 muertes a lo largo del tiempo con un héroe de tipo luchador

# ST_Game_Widget,[9001391]
source: Accumulate 10 kills over time using Assassin-type Hero
es_us: Acumula 10 muertes a lo largo del tiempo con un héroe de tipo asesino

# ST_Game_Widget,[9001392]
source: Accumulate 10 kills over time using Generalist-type Hero
es_us: Acumula 10 muertes a lo largo del tiempo con un héroe de tipo generalista

# ST_Game_Widget,[9001393]
source: Accumulate 10 kills over time using Shooter-type Hero
es_us: Acumula 10 muertes a lo largo del tiempo con un héroe tipo Shooter

# ST_Game_Widget,[9001394]
source: Candy Volcano
es_us: Volcán Candy

# ST_Game_Widget,[9001395]
source: Toy Factory
es_us: Fábrica de juguetes

# ST_Game_Widget,[9001397]
source: Cloud Nine
es_us: Nube nueve

# ST_Game_Widget,[9001398]
source: Egypt
es_us: Egipto

# ST_Game_Widget,[9001400]
source: Unknown Civilization
es_us: Civilización desconocida

# ST_Game_Widget,[9001401]
source: Do you want to equip right now?
es_us: ¿Quieres equiparte ahora mismo?

# ST_Game_Widget,[9001402]
source: Hall Information
es_us: Información de la sala

# ST_Game_Widget,[9001403]
source: Cardboard Box (White)
es_us: Caja de cartón (blanca)

# ST_Game_Widget,[9001404]
source: Cardboard Box (Blue)
es_us: Caja de cartón (azul)

# ST_Game_Widget,[9001405]
source: French Fry Hat (Sweet Potato Fries)
es_us: Gorro de patatas fritas (batatas fritas)

# ST_Game_Widget,[9001406]
source: French Fry Hat (Purple Potato Fries)
es_us: Gorro de patatas fritas (patatas fritas moradas)

# ST_Game_Widget,[9001407]
source: Insufficient
es_us: Insuficiente

# ST_Game_Widget,[9001408]
source: Premium Edition
es_us: Edición premium

# ST_Game_Widget,[9001409]
source: Ultimate Edition
es_us: Edición definitiva

# ST_Game_Widget,[9001410]
source: Buy the Premium Edition and you will receive
es_us: Compra la Edición Premium y recibirás

# ST_Game_Widget,[9001411]
source: Unlock
es_us: Desbloquear

# ST_Game_Widget,[9001412]
source: Create Custom Mode
es_us: Crear modo personalizado

# ST_Game_Widget,[9001413]
source: Social Hall
es_us: Salón social

# ST_Game_Widget,[9001414]
source: Buy the Ultimate Edition and you will receive
es_us: Compra la Ultimate Edition y recibirás

# ST_Game_Widget,[9001415]
source: All the features that are in the Premium Edition
es_us: Todas las funciones de la Edición Premium

# ST_Game_Widget,[9001416]
source: 6,000 Galaxy Gems
es_us: 6.000 gemas galácticas

# ST_Game_Widget,[9001417]
source: Exclusive gold ID
es_us: ID dorado exclusivo

# ST_Game_Widget,[9001418]
source: A 20% experience boost
es_us: Un aumento de experiencia del 20%

# ST_Game_Widget,[9001419]
source: Observer Style
es_us: Estilo Observer

# ST_Game_Widget,[9001420]
source: Rose Gold Set
es_us: Set de oro rosa

# ST_Game_Widget,[9001421]
source: Imperial Crown Set
es_us: Set de coronas imperiales

# ST_Game_Widget,[9001422]
source: King's Cloak Set
es_us: Set King's Cloak

# ST_Game_Widget,[9001423]
source: King's Ring Set
es_us: Set de anillos King's

# ST_Game_Widget,[9001426]
source: Upgrade
es_us: Actualización

# ST_Game_Widget,[9001427]
source: VIP Access
es_us: Acceso VIP

# ST_Game_Widget,[9001428]
source: Newbie Discount Package
es_us: Paquete de descuento para novatos

# ST_Game_Widget,[9001429]
source: Congratulations, you've upgraded the game to the Premium Edition
es_us: Enhorabuena, has actualizado el juego a la Edición Premium

# ST_Game_Widget,[9001430]
source: Congratulations, you've upgraded the game to the Ultimate Edition
es_us: Enhorabuena, has actualizado el juego a la Ultimate Edition

# ST_Game_Widget,[9001431]
source: Duplicate item found. It will be converted to Star Coins at its original value.
es_us: Se ha encontrado un artículo duplicado. Se convertirá en Star Coins por su valor original.

# ST_Game_Widget,[9001432]
source: UPGRADE GAME
es_us: ACTUALIZAR JUEGO

# ST_Game_Widget,[9001433]
source: Buddhist Rosary (Stone)
es_us: Rosario budista (piedra)

# ST_Game_Widget,[9001434]
source: Get Hero
es_us: Consigue un héroe

# ST_Game_Widget,[9001436]
source: Heretic Purge
es_us: Purga herética

# ST_Game_Widget,[9001437]
source: Intelligence Officer
es_us: Oficial de inteligencia

# ST_Game_Widget,[9001438]
source: Government Agent
es_us: Agente del gobierno

# ST_Game_Widget,[9001439]
source: Bloody Chancellor
es_us: Canciller sangriento

# ST_Game_Widget,[9001441]
source: Empire Warlord
es_us: Caudillo del Imperio

# ST_Game_Widget,[9001444]
source: Fantasy Adventure
es_us: Aventura de fantasía

# ST_Game_Widget,[9001445]
source: Horror Sensation
es_us: Sensación de terror

# ST_Game_Widget,[9001446]
source: Sci-fi shooter
es_us: Juego de disparos de ciencia ficción

# ST_Game_Widget,[9001447]
source: Void Hunter
es_us: Cazador del vacío

# ST_Game_Widget,[9001448]
source: Chaos Hunter
es_us: Cazador del caos

# ST_Game_Widget,[9001449]
source: Hell Hunter
es_us: Cazador del infierno

# ST_Game_Widget,[9001450]
source: Soul Hunter
es_us: Cazador de almas

# ST_Game_Widget,[9001451]
source: Pompey
es_us: Pompeyo

# ST_Game_Widget,[9001452]
source: Babylon
es_us: Babilonia

# ST_Game_Widget,[9001453]
source: Aztec
es_us: Azteca

# ST_Game_Widget,[9001454]
source: Atlantis
es_us: Atlántida

# ST_Game_Widget,[9001455]
source: Ritual Priest
es_us: Sacerdote ritual

# ST_Game_Widget,[9001456]
source: Ecliptic Hour
es_us: Hora eclíptica

# ST_Game_Widget,[9001457]
source: Moon Worshipper
es_us: Adorador de la luna

# ST_Game_Widget,[9001458]
source: Skeletal Terror
es_us: Terror esquelético

# ST_Game_Widget,[9001459]
source: Purchase Successful
es_us: Compra exitosa

# ST_Game_Widget,[9001460]
source: Purchase Cancelled
es_us: Compra cancelada

# ST_Game_Widget,[9001461]
source: Newbie Hero Style Chest
es_us: Cofre estilo héroe novato

# ST_Game_Widget,[9001462]
source: 3,000 Galaxy Gems and 1 Newbie Hero Style Chest (A rarity 4 Hero Style guaranteed)
es_us: 3000 gemas galácticas y 1 cofre al estilo de un héroe novato (una rareza garantizada al estilo de 4 héroes)

# ST_Game_Widget,[9001463]
source: Default
es_us: Predeterminado

# ST_Game_Widget,[9001464]
source: Core Chest
es_us: Cofre central

# ST_Game_Widget,[9001465]
source: Hero Style Chest
es_us: Cofre estilo héroe

# ST_Game_Widget,[9001466]
source: Observer Style Chest (Regular)
es_us: Cofre Observer Style (normal)

# ST_Game_Widget,[9001467]
source: Observer Style Chest (Rare)
es_us: Cofre estilo Observer (raro)

# ST_Game_Widget,[9001468]
source: CHEST
es_us: PECHO

# ST_Game_Widget,[9001469]
source: Battling
es_us: Luchando

# ST_Game_Widget,[9001471]
source: Cyberpunk Neon
es_us: Neón Cyberpunk

# ST_Game_Widget,[9001472]
source: Cyberpunk Mask
es_us: Máscara Cyberpunk

# ST_Game_Widget,[9001473]
source: Brain Melter
es_us: Derretidor de cerebros

# ST_Game_Widget,[9001475]
source: Server Launch Welcome Event
es_us: Evento de bienvenida al lanzamiento del servidor

# ST_Game_Widget,[9001476]
source: Event Time
es_us: Hora del evento

# ST_Game_Widget,[9001477]
source: You got a Newbie Hero Style Chest
es_us: ¿Tienes un cofre estilo héroe novato?

# ST_Game_Widget,[9001478]
source: Party Time!
es_us: ¡Hora de fiesta!

# ST_Game_Widget,[9001480]
source: MASTER
es_us: MAESTRO

# ST_Game_Widget,[9001482]
source: SET
es_us: CONJUNTO

# ST_Game_Widget,[9001483]
source: Bonus
es_us: Bonificación

# ST_Game_Widget,[9001484]
source: Day
es_us: Día

# ST_Game_Widget,[9001485]
source: Level-Up Reward
es_us: Recompensa por subir de nivel

# ST_Game_Widget,[9001486]
source: Season Reward
es_us: Recompensa de temporada

# ST_Game_Widget,[9001487]
source: Ranked Reward
es_us: Recompensa clasificatoria

# ST_Game_Widget,[9001488]
source: GET IT
es_us: CONSÍGUELO

# ST_Game_Widget,[9001489]
source: 1st Prize
es_us: 1er premio

# ST_Game_Widget,[9001490]
source: 2nd Prize
es_us: 2º premio

# ST_Game_Widget,[9001491]
source: 3rd Prize
es_us: 3er premio

# ST_Game_Widget,[9001492]
source: 4th Prize
es_us: 4º premio

# ST_Game_Widget,[9001493]
source: 5th Prize
es_us: 5º premio

# ST_Game_Widget,[9001494]
source: Log in and reach LvL 15 within 2 weeks for a chance to win
es_us: Inicia sesión y alcanza el nivel 15 en 2 semanas para tener la oportunidad de ganar

# ST_Game_Widget,[9001495]
source: Event Duration
es_us: Duración del evento

# ST_Game_Widget,[9001496]
source: Jun. 7, 2023 10:00 ~ July. 5, 2023 23:59 (UTC+8)
es_us: 7 de junio de 2023 10:00 ~ 5 de julio de 2023 23:59 (UTC+8)

# ST_Game_Widget,[9001497]
source: View full info on the official website
es_us: Ver información completa en el sitio web oficial

# ST_Game_Widget,[9001498]
source: EVENT DETAIL
es_us: DETALLE DEL EVENTO

# ST_Game_Widget,[9001499]
source: Don't show again today
es_us: No vuelvas a aparecer hoy

# ST_Game_Widget,[9001500]
source: LAUNCH RAFFLE
es_us: SORTEO DE LANZAMIENTO

# ST_Game_Widget,[9001501]
source: bHaptics TactSuit
es_us: Traje de tacto háptico

# ST_Game_Widget,[9001502]
source: 7,200 Galaxy Gems
es_us: 7.200 gemas galácticas
